"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 32000, \"word_counts\": \"{\\\"should\\\": 644, \\\"i\\\": 391, \\\"get\\\": 360, \\\"bings\\\": 1, \\\"which\\\": 904, \\\"tv\\\": 212, \\\"female\\\": 44, \\\"friend\\\": 93, \\\"group\\\": 134, \\\"do\\\": 678, \\\"you\\\": 4859, \\\"belong\\\": 57, \\\"in\\\": 6500, \\\"the\\\": 6413, \\\"new\\\": 1245, \\\"star\\\": 261, \\\"wars\\\": 136, \\\"force\\\": 96, \\\"awakens\\\": 40, \\\"trailer\\\": 53, \\\"is\\\": 2133, \\\"here\\\": 118, \\\"to\\\": 6674, \\\"give\\\": 152, \\\"chills\\\": 3, \\\"this\\\": 1860, \\\"vine\\\": 12, \\\"of\\\": 5111, \\\"york\\\": 156, \\\"on\\\": 2783, \\\"celebrity\\\": 136, \\\"big\\\": 147, \\\"brother\\\": 27, \\\"fucking\\\": 75, \\\"perfect\\\": 166, \\\"a\\\": 4169, \\\"couple\\\": 77, \\\"did\\\": 109, \\\"stunning\\\": 37, \\\"photo\\\": 95, \\\"shoot\\\": 32, \\\"with\\\": 1610, \\\"their\\\": 560, \\\"baby\\\": 120, \\\"after\\\": 795, \\\"learning\\\": 8, \\\"she\\\": 101, \\\"had\\\": 241, \\\"an\\\": 537, \\\"inoperable\\\": 1, \\\"brain\\\": 26, \\\"tumor\\\": 4, \\\"how\\\": 954, \\\"flirt\\\": 3, \\\"queer\\\": 18, \\\"girls\\\": 150, \\\"without\\\": 102, \\\"making\\\": 89, \\\"total\\\": 22, \\\"fool\\\": 2, \\\"yourself\\\": 67, \\\"32\\\": 57, \\\"cute\\\": 89, \\\"things\\\": 1000, \\\"distract\\\": 1, \\\"from\\\": 1358, \\\"your\\\": 2580, \\\"awkward\\\": 56, \\\"thanksgiving\\\": 109, \\\"if\\\": 514, \\\"disney\\\": 225, \\\"princesses\\\": 32, \\\"were\\\": 283, \\\"florida\\\": 92, \\\"what's\\\": 200, \\\"quote\\\": 36, \\\"or\\\": 491, \\\"lyric\\\": 16, \\\"that\\\": 1908, \\\"best\\\": 489, \\\"describes\\\": 11, \\\"depression\\\": 56, \\\"natalie\\\": 9, \\\"dormer\\\": 5, \\\"and\\\": 2835, \\\"sam\\\": 4, \\\"claflin\\\": 1, \\\"play\\\": 84, \\\"game\\\": 270, \\\"see\\\": 196, \\\"they'd\\\": 3, \\\"actually\\\": 598, \\\"last\\\": 131, \\\"hunger\\\": 35, \\\"games\\\": 101, \\\"16\\\": 285, \\\"responses\\\": 12, \\\"indian\\\": 117, \\\"patriarchy\\\": 6, \\\"21\\\": 674, \\\"times\\\": 557, \\\"died\\\": 26, \\\"during\\\": 156, \\\"captain\\\": 16, \\\"america\\\": 84, \\\"civil\\\": 22, \\\"war\\\": 123, \\\"teaser\\\": 7, \\\"17\\\": 713, \\\"kourtney\\\": 5, \\\"kardashian\\\": 58, \\\"shut\\\": 49, \\\"down\\\": 207, \\\"her\\\": 363, \\\"own\\\": 90, \\\"family\\\": 128, \\\"does\\\": 104, \\\"coffee\\\": 34, \\\"make\\\": 816, \\\"poop\\\": 7, \\\"who\\\": 1036, \\\"ex\\\": 85, \\\"based\\\": 620, \\\"zodiac\\\": 296, \\\"hairdresser\\\": 4, \\\"struggles\\\": 111, \\\"every\\\": 336, \\\"black\\\": 151, \\\"girl\\\": 166, \\\"knows\\\": 50, \\\"be\\\": 798, \\\"true\\\": 120, \\\"are\\\": 2114, \\\"more\\\": 484, \\\"walter\\\": 4, \\\"white\\\": 103, \\\"heisenberg\\\": 1, \\\"most\\\": 494, \\\"canadian\\\": 179, \\\"groom\\\": 12, \\\"ever\\\": 350, \\\"left\\\": 39, \\\"his\\\": 409, \\\"wedding\\\": 126, \\\"plow\\\": 2, \\\"out\\\": 529, \\\"guests\\\": 9, \\\"snow\\\": 29, \\\"storm\\\": 83, \\\"here's\\\": 423, \\\"one\\\": 502, \\\"really\\\": 241, \\\"weird\\\": 78, \\\"thing\\\": 187, \\\"about\\\": 1160, \\\"butterfree\\\": 1, \\\"15\\\": 393, \\\"resolutions\\\": 15, \\\"good\\\": 125, \\\"2016\\\": 175, \\\"what\\\": 1145, \\\"try\\\": 215, \\\"zoo\\\": 11, \\\"animals\\\": 79, \\\"around\\\": 89, \\\"world\\\": 406, \\\"opening\\\": 28, \\\"christmas\\\": 248, \\\"presents\\\": 15, \\\"early\\\": 70, \\\"tell\\\": 211, \\\"us\\\": 842, \\\"ie\\\": 26, \\\"erica\\\": 2, \\\"ash\\\": 11, \\\"9\\\": 197, \\\"cried\\\": 11, \\\"vegetarian\\\": 6, \\\"dump\\\": 11, \\\"dinners\\\": 29, \\\"for\\\": 3174, \\\"crock\\\": 6, \\\"pot\\\": 11, \\\"goat\\\": 5, \\\"has\\\": 413, \\\"been\\\": 131, \\\"bullying\\\": 10, \\\"tiger\\\": 16, \\\"8\\\": 145, \\\"fall\\\": 153, \\\"shows\\\": 104, \\\"excited\\\": 24, \\\"10\\\": 202, \\\"chance\\\": 26, \\\"6\\\": 131, \\\"avoid\\\": 22, \\\"another\\\": 82, \\\"round\\\": 81, \\\"episode\\\": 49, \\\"25\\\": 207, \\\"stop\\\": 107, \\\"telling\\\": 5, \\\"women\\\": 262, \\\"smile\\\": 19, \\\"signs\\\": 125, \\\"too\\\": 297, \\\"stubborn\\\": 2, \\\"live\\\": 120, \\\"country\\\": 36, \\\"singer\\\": 38, \\\"makes\\\": 119, \\\"music\\\": 144, \\\"boy\\\": 61, \\\"spare\\\": 3, \\\"time\\\": 412, \\\"when\\\": 456, \\\"realize\\\": 9, \\\"guy\\\": 123, \\\"taken\\\": 35, \\\"awesome\\\": 62, \\\"look\\\": 232, \\\"at\\\": 1553, \\\"behind\\\": 60, \\\"scenes\\\": 26, \\\"concept\\\": 2, \\\"art\\\": 64, \\\"aladdin\\\": 8, \\\"sarah\\\": 16, \\\"jessica\\\": 28, \\\"parker\\\": 9, \\\"talks\\\": 92, \\\"being\\\": 213, \\\"carrie\\\": 14, \\\"hocus\\\": 10, \\\"pocus\\\": 10, \\\"love\\\": 301, \\\"type\\\": 39, \\\"swearer\\\": 1, \\\"dad\\\": 74, \\\"recorded\\\": 11, \\\"all\\\": 609, \\\"adorable\\\": 148, \\\"questions\\\": 229, \\\"son\\\": 47, \\\"asked\\\": 67, \\\"watching\\\": 48, \\\"first\\\": 521, \\\"29\\\": 142, \\\"impossibly\\\": 11, \\\"stylish\\\": 11, \\\"cat\\\": 102, \\\"gifts\\\": 152, \\\"order\\\": 42, \\\"awesomeness\\\": 1, \\\"13\\\": 269, \\\"glorious\\\": 22, \\\"made\\\": 203, \\\"up\\\": 590, \\\"words\\\": 100, \\\"literature\\\": 12, \\\"we\\\": 816, \\\"pranked\\\": 7, \\\"bunch\\\": 33, \\\"people\\\": 1004, \\\"by\\\": 817, \\\"dropping\\\": 10, \\\"iphone\\\": 57, \\\"front\\\": 18, \\\"them\\\": 80, \\\"23\\\": 381, \\\"flaws\\\": 6, \\\"sneakerhead\\\": 1, \\\"know\\\": 810, \\\"sign\\\": 271, \\\"choose\\\": 31, \\\"grimes\\\": 2, \\\"album\\\": 57, \\\"heartbreaking\\\": 38, \\\"inspiration\\\": 7, \\\"oblivion\\\": 1, \\\"instagram\\\": 164, \\\"account\\\": 33, \\\"recreating\\\": 3, \\\"2015's\\\": 7, \\\"greatest\\\": 50, \\\"hits\\\": 103, \\\"barbies\\\": 1, \\\"22\\\": 287, \\\"adele\\\": 53, \\\"memes\\\": 33, \\\"pictures\\\": 260, \\\"hot\\\": 114, \\\"will\\\": 1382, \\\"never\\\": 234, \\\"understand\\\": 250, \\\"badly\\\": 4, \\\"taking\\\": 54, \\\"direction\\\": 35, \\\"hiatus\\\": 1, \\\"want\\\": 202, \\\"guys\\\": 87, \\\"pinterest\\\": 14, \\\"leaf\\\": 3, \\\"hacks\\\": 40, \\\"tips\\\": 53, \\\"hiking\\\": 4, \\\"kids\\\": 153, \\\"parent\\\": 17, \\\"scariest\\\": 6, \\\"halloween\\\": 242, \\\"candy\\\": 44, \\\"taste\\\": 60, \\\"test\\\": 201, \\\"dog\\\": 139, \\\"begging\\\": 1, \\\"human's\\\": 2, \\\"forgiveness\\\": 1, \\\"cutest\\\": 44, \\\"you'll\\\": 245, \\\"today\\\": 82, \\\"100\\\": 110, \\\"years\\\": 226, \\\"bollywood\\\": 29, \\\"cinema\\\": 3, \\\"under\\\": 82, \\\"four\\\": 134, \\\"minutes\\\": 35, \\\"ed\\\": 24, \\\"westwick\\\": 2, \\\"showed\\\": 6, \\\"emmys\\\": 25, \\\"party\\\": 176, \\\"looking\\\": 54, \\\"like\\\": 517, \\\"chuck\\\": 4, \\\"bass\\\": 2, \\\"dreams\\\": 31, \\\"favorite\\\": 283, \\\"activity\\\": 11, \\\"visiting\\\": 7, \\\"take\\\": 185, \\\"color\\\": 82, \\\"far\\\": 54, \\\"you'd\\\": 23, \\\"go\\\": 137, \\\"brave\\\": 9, \\\"enough\\\": 19, \\\"date\\\": 89, \\\"werewolf\\\": 2, \\\"18\\\": 372, \\\"everyone\\\": 287, \\\"hates\\\": 21, \\\"pda\\\": 2, \\\"27\\\": 227, \\\"always\\\": 50, \\\"happen\\\": 88, \\\"office\\\": 99, \\\"many\\\": 124, \\\"these\\\": 632, \\\"spongebob\\\": 11, \\\"faces\\\": 101, \\\"recognize\\\": 29, \\\"golden\\\": 46, \\\"globe\\\": 17, \\\"reaction\\\": 32, \\\"face\\\": 111, \\\"reasons\\\": 239, \\\"trip\\\": 20, \\\"costa\\\": 7, \\\"rica\\\": 5, \\\"could\\\": 133, \\\"change\\\": 112, \\\"life\\\": 485, \\\"literally\\\": 87, \\\"just\\\": 402, \\\"46\\\": 13, \\\"photos\\\": 272, \\\"scotland\\\": 49, \\\"sexy\\\": 35, \\\"as\\\": 834, \\\"hell\\\": 32, \\\"58\\\": 5, \\\"mildly\\\": 18, \\\"annoy\\\": 5, \\\"anyone\\\": 148, \\\"lives\\\": 56, \\\"someone\\\": 91, \\\"messy\\\": 7, \\\"places\\\": 49, \\\"lovers\\\": 42, \\\"london\\\": 155, \\\"lyrics\\\": 89, \\\"hotline\\\": 24, \\\"bling\\\": 23, \\\"drake\\\": 47, \\\"weasley\\\": 5, \\\"books\\\": 94, \\\"'90s\\\": 87, \\\"kid\\\": 53, \\\"immediately\\\": 39, \\\"organisation\\\": 3, \\\"trying\\\": 48, \\\"launch\\\": 70, \\\"india's\\\": 29, \\\"transgender\\\": 14, \\\"model\\\": 48, \\\"agency\\\": 28, \\\"request\\\": 9, \\\"timeout\\\": 2, \\\"issa\\\": 1, \\\"rae's\\\": 1, \\\"insecure\\\": 3, \\\"coming\\\": 31, \\\"hbo\\\": 5, \\\"long\\\": 93, \\\"well\\\": 241, \\\"pretty\\\": 61, \\\"little\\\": 143, \\\"liars\\\": 15, \\\"you've\\\": 137, \\\"using\\\": 59, \\\"rice\\\": 21, \\\"cooker\\\": 17, \\\"wrong\\\": 57, \\\"entire\\\": 32, \\\"no\\\": 294, \\\"actors\\\": 28, \\\"nominated\\\": 12, \\\"oscar\\\": 36, \\\"year\\\": 371, \\\"pissed\\\": 4, \\\"totally\\\": 148, \\\"nailed\\\": 22, \\\"modern\\\": 20, \\\"day\\\": 366, \\\"would\\\": 271, \\\"easy\\\": 113, \\\"delicious\\\": 113, \\\"pan\\\": 12, \\\"breakfasts\\\": 11, \\\"tried\\\": 98, \\\"magic\\\": 30, \\\"wands\\\": 2, \\\"happened\\\": 122, \\\"charli\\\": 1, \\\"xcx\\\": 1, \\\"looked\\\": 47, \\\"space\\\": 105, \\\"dominatrix\\\": 1, \\\"mtv\\\": 23, \\\"emas\\\": 18, \\\"avengers\\\": 5, \\\"they\\\": 201, \\\"originally\\\": 1, \\\"comics\\\": 23, \\\"urinals\\\": 3, \\\"worst\\\": 131, \\\"human\\\": 81, \\\"invention\\\": 1, \\\"free\\\": 79, \\\"car\\\": 118, \\\"oprah\\\": 12, \\\"tub\\\": 2, \\\"vaseline\\\": 1, \\\"tyra\\\": 7, \\\"28\\\": 81, \\\"crimes\\\": 29, \\\"committed\\\": 7, \\\"19\\\": 607, \\\"beautiful\\\": 95, \\\"feels\\\": 46, \\\"rid\\\": 7, \\\"acne\\\": 8, \\\"over\\\": 566, \\\"body\\\": 84, \\\"24\\\": 244, \\\"old\\\": 221, \\\"got\\\": 167, \\\"drunk\\\": 59, \\\"accidentally\\\": 26, \\\"booked\\\": 1, \\\"insane\\\": 56, \\\"vacation\\\": 11, \\\"going\\\": 109, \\\"buy\\\": 78, \\\"leona\\\": 4, \\\"lewis's\\\": 1, \\\"exclusive\\\": 8, \\\"grindr\\\": 4, \\\"desserts\\\": 45, \\\"aren't\\\": 50, \\\"pie\\\": 18, \\\"jason\\\": 15, \\\"aldean\\\": 1, \\\"wore\\\": 35, \\\"blackface\\\": 2, \\\"dress\\\": 36, \\\"lil\\\": 4, \\\"wayne\\\": 6, \\\"college\\\": 111, \\\"sucked\\\": 6, \\\"hardest\\\": 36, \\\"america's\\\": 18, \\\"next\\\": 97, \\\"top\\\": 121, \\\"quiz\\\": 88, \\\"determine\\\": 80, \\\"masturbate\\\": 2, \\\"42\\\": 29, \\\"romantic\\\": 27, \\\"lines\\\": 27, \\\"ya\\\": 19, \\\"reporter\\\": 33, \\\"responded\\\": 13, \\\"vulgar\\\": 1, \\\"comment\\\": 24, \\\"mama\\\": 2, \\\"joke\\\": 17, \\\"smooth\\\": 4, \\\"af\\\": 107, \\\"bart\\\": 3, \\\"lisa\\\": 7, \\\"compatible\\\": 4, \\\"remember\\\": 171, \\\"vampire\\\": 10, \\\"diaries\\\": 7, \\\"murder\\\": 95, \\\"house\\\": 187, \\\"sabrina\\\": 2, \\\"teenage\\\": 14, \\\"witch\\\": 12, \\\"12\\\": 214, \\\"grew\\\": 35, \\\"san\\\": 66, \\\"francisco\\\": 31, \\\"say\\\": 203, \\\"chronic\\\": 3, \\\"pain\\\": 17, \\\"hear\\\": 42, \\\"amazing\\\": 117, \\\"bodycon\\\": 1, \\\"looks\\\": 186, \\\"wanna\\\": 3, \\\"rock\\\": 60, \\\"there's\\\": 36, \\\"beauty\\\": 81, \\\"box\\\": 12, \\\"catering\\\": 2, \\\"taught\\\": 28, \\\"grandmas\\\": 11, \\\"nae\\\": 10, \\\"it\\\": 568, \\\"was\\\": 521, \\\"products\\\": 102, \\\"embracing\\\": 3, \\\"inner\\\": 17, \\\"kanye\\\": 46, \\\"draw\\\": 31, \\\"hand\\\": 30, \\\"maybe\\\": 11, \\\"can\\\": 821, \\\"identify\\\": 80, \\\"movies\\\": 145, \\\"main\\\": 16, \\\"character's\\\": 1, \\\"bff\\\": 46, \\\"tweets\\\": 256, \\\"prove\\\": 136, \\\"real\\\": 311, \\\"dick\\\": 23, \\\"sometimes\\\": 7, \\\"badass\\\": 47, \\\"lady\\\": 81, \\\"valentine\\\": 21, \\\"question\\\": 123, \\\"anna\\\": 18, \\\"camp\\\": 17, \\\"skylar\\\": 1, \\\"astin\\\": 1, \\\"engaged\\\": 14, \\\"so\\\": 233, \\\"everything\\\": 120, \\\"finally\\\": 42, \\\"right\\\": 173, \\\"pretending\\\": 5, \\\"faint\\\": 3, \\\"dogs\\\": 99, \\\"react\\\": 21, \\\"smiths\\\": 2, \\\"fake\\\": 43, \\\"have\\\": 641, \\\"esp\\\": 1, \\\"biryani\\\": 2, \\\"having\\\": 57, \\\"braces\\\": 7, \\\"way\\\": 274, \\\"surprised\\\": 20, \\\"military\\\": 124, \\\"homecoming\\\": 7, \\\"dressing\\\": 11, \\\"gift\\\": 42, \\\"elf\\\": 21, \\\"honest\\\": 79, \\\"hit\\\": 100, \\\"private\\\": 23, \\\"sessions\\\": 2, \\\"posts\\\": 86, \\\"coconut\\\": 2, \\\"oil\\\": 110, \\\"answer\\\": 67, \\\"problems\\\": 43, \\\"items\\\": 28, \\\"loves\\\": 41, \\\"burgers\\\": 12, \\\"needs\\\": 96, \\\"20\\\": 166, \\\"confessions\\\": 140, \\\"slightly\\\": 45, \\\"obsessed\\\": 106, \\\"outer\\\": 7, \\\"couples\\\": 67, \\\"ferrell\\\": 6, \\\"santa\\\": 39, \\\"mark\\\": 32, \\\"ruffalo\\\": 3, \\\"posted\\\": 20, \\\"shirtless\\\": 7, \\\"pic\\\": 5, \\\"promoting\\\": 2, \\\"breast\\\": 13, \\\"cancer\\\": 51, \\\"awareness\\\": 2, \\\"men\\\": 148, \\\"nobody\\\": 5, \\\"likes\\\": 10, \\\"jobs\\\": 77, \\\"pinky\\\": 2, \\\"additional\\\": 6, \\\"episodes\\\": 11, \\\"murderer\\\": 18, \\\"yet\\\": 20, \\\"priyanka\\\": 12, \\\"chopra\\\": 9, \\\"goddamn\\\": 21, \\\"owned\\\": 15, \\\"2015\\\": 499, \\\"tumblr\\\": 92, \\\"person\\\": 114, \\\"slayed\\\": 26, \\\"eyeshadow\\\": 3, \\\"probably\\\": 88, \\\"shouldn't\\\": 17, \\\"illustrated\\\": 14, \\\"leslie\\\": 16, \\\"knope's\\\": 2, \\\"compliments\\\": 7, \\\"they're\\\": 39, \\\"damn\\\": 84, \\\"cool\\\": 54, \\\"don't\\\": 115, \\\"david\\\": 88, \\\"bowie\\\": 25, \\\"we're\\\": 26, \\\"clear\\\": 20, \\\"gay\\\": 91, \\\"drama\\\": 18, \\\"teacher\\\": 27, \\\"responds\\\": 10, \\\"perfectly\\\": 139, \\\"mother\\\": 38, \\\"pulls\\\": 11, \\\"class\\\": 34, \\\"server\\\": 7, \\\"internet\\\": 161, \\\"guess\\\": 235, \\\"chips\\\": 7, \\\"before\\\": 141, \\\"smashed\\\": 5, \\\"spelling\\\": 7, \\\"friends\\\": 138, \\\"blair\\\": 21, \\\"serena\\\": 16, \\\"tired\\\": 28, \\\"weekend\\\": 33, \\\"therapy\\\": 14, \\\"buff\\\": 2, \\\"john\\\": 91, \\\"krasinski\\\": 8, \\\"hours\\\": 20, \\\"it's\\\": 284, \\\"hard\\\": 64, \\\"handle\\\": 17, \\\"obscure\\\": 6, \\\"very\\\": 66, \\\"sweary\\\": 3, \\\"british\\\": 289, \\\"need\\\": 424, \\\"use\\\": 109, \\\"now\\\": 269, \\\"14\\\": 197, \\\"rare\\\": 21, \\\"albert\\\": 3, \\\"einstein\\\": 1, \\\"seen\\\": 66, \\\"kendrick\\\": 11, \\\"sampson\\\": 1, \\\"htgawm\\\": 1, \\\"ultimate\\\": 32, \\\"bae\\\": 10, \\\"11\\\": 234, \\\"mumbai\\\": 36, \\\"sending\\\": 10, \\\"powerful\\\": 37, \\\"messages\\\": 21, \\\"support\\\": 61, \\\"solidarity\\\": 4, \\\"paris\\\": 48, \\\"thoughts\\\": 62, \\\"while\\\": 128, \\\"stalking\\\": 2, \\\"our\\\": 90, \\\"exes\\\": 8, \\\"facebook\\\": 85, \\\"i'm\\\": 40, \\\"immigrant\\\": 5, \\\"but\\\": 236, \\\"not\\\": 306, \\\"guy's\\\": 11, \\\"cheese\\\": 50, \\\"sums\\\": 9, \\\"silly\\\": 5, \\\"daily\\\": 18, \\\"mail\\\": 22, \\\"reenacted\\\": 2, \\\"said\\\": 143, \\\"leaders\\\": 48, \\\"shit\\\": 56, \\\"ton\\\": 3, \\\"lesbian\\\": 31, \\\"subtext\\\": 1, \\\"capture\\\": 38, \\\"experience\\\": 31, \\\"beans\\\": 3, \\\"only\\\": 277, \\\"twitter\\\": 103, \\\"matters\\\": 7, \\\"masturbation\\\": 7, \\\"that'll\\\": 142, \\\"wtf\\\": 30, \\\"secondary\\\": 4, \\\"characters\\\": 111, \\\"then\\\": 45, \\\"vs\\\": 121, \\\"potato\\\": 14, \\\"recipes\\\": 77, \\\"illegal\\\": 20, \\\"charts\\\": 48, \\\"graphs\\\": 4, \\\"james\\\": 45, \\\"bond\\\": 27, \\\"fan\\\": 84, \\\"season\\\": 117, \\\"buffy\\\": 5, \\\"jerseyans\\\": 1, \\\"ace\\\": 4, \\\"diy\\\": 31, \\\"oreo\\\": 9, \\\"churros\\\": 2, \\\"level\\\": 53, \\\"classical\\\": 4, \\\"nerd\\\": 10, \\\"hilarious\\\": 197, \\\"book\\\": 113, \\\"lover\\\": 28, \\\"appreciate\\\": 36, \\\"movie\\\": 234, \\\"watch\\\": 183, \\\"5\\\": 173, \\\"walking\\\": 19, \\\"dead\\\": 385, \\\"went\\\": 97, \\\"boobs\\\": 22, \\\"netflix\\\": 40, \\\"chill\\\": 43, \\\"wounded\\\": 15, \\\"veteran's\\\": 3, \\\"service\\\": 71, \\\"man\\\": 281, \\\"it'll\\\": 6, \\\"bawl\\\": 1, \\\"youth\\\": 17, \\\"football\\\": 173, \\\"players\\\": 36, \\\"quit\\\": 19, \\\"whip\\\": 2, \\\"birthday\\\": 35, \\\"cake\\\": 30, \\\"bffs\\\": 21, \\\"slaying\\\": 8, \\\"fashion\\\": 55, \\\"dear\\\": 17, \\\"word\\\": 30, \\\"advice\\\": 56, \\\"india\\\": 158, \\\"butts\\\": 6, \\\"dirty\\\": 14, \\\"pass\\\": 29, \\\"environmental\\\": 11, \\\"science\\\": 57, \\\"you're\\\": 299, \\\"baths\\\": 1, \\\"amber\\\": 15, \\\"rose\\\": 39, \\\"lot\\\": 30, \\\"important\\\": 77, \\\"lessons\\\": 34, \\\"changing\\\": 38, \\\"eyeliner\\\": 11, \\\"suck\\\": 14, \\\"makeup\\\": 129, \\\"into\\\": 306, \\\"1996\\\": 3, \\\"feel\\\": 115, \\\"show\\\": 264, \\\"off\\\": 255, \\\"terrible\\\": 31, \\\"start\\\": 74, \\\"campus\\\": 5, \\\"urban\\\": 18, \\\"dictionary\\\": 10, \\\"definitions\\\": 3, \\\"renters\\\": 2, \\\"insurance\\\": 17, \\\"mic\\\": 2, \\\"dropped\\\": 20, \\\"piano\\\": 1, \\\"that's\\\": 21, \\\"why\\\": 217, \\\"grammy\\\": 10, \\\"performance\\\": 22, \\\"31\\\": 120, \\\"babies\\\": 18, \\\"hello\\\": 24, \\\"assumptions\\\": 1, \\\"singles\\\": 7, \\\"thirties\\\": 5, \\\"food\\\": 197, \\\"electric\\\": 13, \\\"picnic\\\": 1, \\\"dragon\\\": 7, \\\"ball\\\": 25, \\\"z\\\": 7, \\\"realistic\\\": 12, \\\"proportions\\\": 3, \\\"ridiculously\\\": 41, \\\"sex\\\": 229, \\\"parents\\\": 86, \\\"costco\\\": 8, \\\"failed\\\": 43, \\\"almost\\\": 37, \\\"won\\\": 54, \\\"x\\\": 29, \\\"character\\\": 249, \\\"slytherins\\\": 2, \\\"doing\\\": 59, \\\"job\\\": 71, \\\"costume\\\": 58, \\\"acknowledge\\\": 2, \\\"niall\\\": 7, \\\"underrated\\\": 27, \\\"member\\\": 38, \\\"masturbated\\\": 2, \\\"week\\\": 192, \\\"nick\\\": 17, \\\"joe\\\": 12, \\\"jonas\\\": 9, \\\"straight\\\": 35, \\\"woman\\\": 199, \\\"tinder\\\": 29, \\\"me\\\": 68, \\\"tears\\\": 15, \\\"hearing\\\": 37, \\\"josh\\\": 10, \\\"groban\\\": 1, \\\"kelly\\\": 15, \\\"clarkson\\\": 1, \\\"duet\\\": 3, \\\"slow\\\": 36, \\\"soups\\\": 8, \\\"warm\\\": 26, \\\"bourbon\\\": 3, \\\"better\\\": 138, \\\"liz\\\": 8, \\\"lemon\\\": 6, \\\"spoke\\\": 8, \\\"truth\\\": 26, \\\"magazines\\\": 8, \\\"nominee\\\": 22, \\\"brie\\\": 3, \\\"larson\\\": 2, \\\"2000s\\\": 17, \\\"career\\\": 27, \\\"explaining\\\": 4, \\\"rap\\\": 12, \\\"fired\\\": 26, \\\"election\\\": 143, \\\"candidate\\\": 89, \\\"canada\\\": 130, \\\"ooey\\\": 1, \\\"gooey\\\": 4, \\\"snacks\\\": 20, \\\"winner\\\": 29, \\\"currently\\\": 3, \\\"experiencing\\\": 3, \\\"put\\\": 61, \\\"through\\\": 115, \\\"tim\\\": 23, \\\"hortons\\\": 4, \\\"m\\\": 100, \\\"knew\\\": 35, \\\"there\\\": 57, \\\"short\\\": 43, \\\"relate\\\": 40, \\\"winter\\\": 76, \\\"smoothies\\\": 5, \\\"jump\\\": 10, \\\"mornings\\\": 1, \\\"breaking\\\": 20, \\\"bad\\\": 72, \\\"famous\\\": 66, \\\"punishments\\\": 1, \\\"jamie\\\": 11, \\\"claire\\\": 5, \\\"outlander\\\": 4, \\\"2\\\": 211, \\\"fucked\\\": 10, \\\"caillou\\\": 3, \\\"great\\\": 74, \\\"tinker\\\": 2, \\\"bell\\\": 17, \\\"belle\\\": 5, \\\"rihanna\\\": 22, \\\"work\\\": 127, \\\"video\\\": 241, \\\"hurts\\\": 11, \\\"ryan\\\": 48, \\\"phillippe\\\": 2, \\\"comes\\\": 39, \\\"amy\\\": 59, \\\"schumer\\\": 27, \\\"deleted\\\": 4, \\\"trainwreck\\\": 1, \\\"scene\\\": 24, \\\"matthew\\\": 9, \\\"mcconaughey\\\": 2, \\\"reached\\\": 17, \\\"peak\\\": 17, \\\"mode\\\": 5, \\\"animal\\\": 63, \\\"facts\\\": 58, \\\"single\\\": 108, \\\"moment\\\": 58, \\\"between\\\": 77, \\\"starbucks\\\": 25, \\\"barista\\\": 2, \\\"deaf\\\": 10, \\\"customer\\\": 7, \\\"viral\\\": 28, \\\"7\\\": 208, \\\"insanely\\\": 87, \\\"ways\\\": 274, \\\"eat\\\": 107, \\\"leftover\\\": 7, \\\"physically\\\": 1, \\\"can't\\\": 83, \\\"pierce\\\": 3, \\\"ears\\\": 5, \\\"adam\\\": 20, \\\"woodyatt\\\": 1, \\\"upset\\\": 21, \\\"howsadam\\\": 1, \\\"didn't\\\": 88, \\\"corrie\\\": 2, \\\"october\\\": 15, \\\"lego\\\": 11, \\\"naked\\\": 21, \\\"mole\\\": 2, \\\"kim\\\": 52, \\\"possible\\\": 47, \\\"percent\\\": 22, \\\"vegan\\\": 17, \\\"orange\\\": 14, \\\"seriously\\\": 35, \\\"intense\\\": 12, \\\"perpetually\\\": 3, \\\"miserable\\\": 4, \\\"holiday\\\": 85, \\\"squad\\\": 33, \\\"floral\\\": 1, \\\"leash\\\": 3, \\\"fuck\\\": 45, \\\"crocodile\\\": 5, \\\"secret\\\": 68, \\\"pets\\\": 19, \\\"mindblowing\\\": 2, \\\"harry\\\": 202, \\\"potter\\\": 167, \\\"theory\\\": 17, \\\"avada\\\": 1, \\\"kedavra\\\": 1, \\\"curse\\\": 5, \\\"friday\\\": 35, \\\"palettes\\\": 1, \\\"sale\\\": 44, \\\"korean\\\": 55, \\\"pop\\\": 77, \\\"falling\\\": 20, \\\"stage\\\": 50, \\\"film\\\": 76, \\\"pixar's\\\": 2, \\\"tributes\\\": 5, \\\"classic\\\": 66, \\\"brilliant\\\": 26, \\\"two\\\": 333, \\\"costumes\\\": 62, \\\"guaranteed\\\": 90, \\\"done\\\": 40, \\\"dissertation\\\": 1, \\\"rory\\\": 3, \\\"williams\\\": 44, \\\"much\\\": 158, \\\"graduated\\\": 3, \\\"companion\\\": 5, \\\"doctor\\\": 52, \\\"legends\\\": 4, \\\"tomorrow\\\": 5, \\\"tutorial\\\": 5, \\\"hipster\\\": 9, \\\"britain\\\": 49, \\\"percentage\\\": 7, \\\"3\\\": 160, \\\"bangs\\\": 6, \\\"celebrities\\\": 80, \\\"bangable\\\": 1, \\\"pooped\\\": 1, \\\"my\\\": 135, \\\"pants\\\": 19, \\\"sick\\\": 26, \\\"traveling\\\": 18, \\\"cast\\\": 100, \\\"parks\\\": 35, \\\"rec\\\": 12, \\\"prefer\\\": 10, \\\"chris\\\": 48, \\\"pratt\\\": 14, \\\"hemsworth\\\": 16, \\\"talk\\\": 121, \\\"american\\\": 186, \\\"finals\\\": 34, \\\"alcohol\\\": 12, \\\"drinking\\\": 27, \\\"behold\\\": 1, \\\"terrifying\\\": 27, \\\"mascot\\\": 8, \\\"exist\\\": 25, \\\"fans\\\": 122, \\\"genius\\\": 46, \\\"than\\\": 216, \\\"chick\\\": 2, \\\"divas\\\": 4, \\\"2006\\\": 41, \\\"west\\\": 129, \\\"wiz\\\": 9, \\\"khalifa\\\": 6, \\\"officially\\\": 29, \\\"eye\\\": 37, \\\"contact\\\": 7, \\\"minute\\\": 33, \\\"stocking\\\": 5, \\\"stuffers\\\": 2, \\\"fandom\\\": 7, \\\"thought\\\": 28, \\\"green\\\": 52, \\\"m's\\\": 3, \\\"horny\\\": 1, \\\"piece\\\": 9, \\\"evidence\\\": 15, \\\"proves\\\": 17, \\\"faris\\\": 5, \\\"existence\\\": 6, \\\"male\\\": 27, \\\"actor\\\": 50, \\\"letter\\\": 30, \\\"name\\\": 149, \\\"michael\\\": 84, \\\"b\\\": 69, \\\"jordan\\\": 11, \\\"laid\\\": 8, \\\"filming\\\": 8, \\\"creed\\\": 4, \\\"night\\\": 73, \\\"katy\\\": 18, \\\"perry\\\": 21, \\\"figure\\\": 27, \\\"where\\\": 65, \\\"max\\\": 8, \\\"ruby's\\\": 1, \\\"leonardo\\\": 24, \\\"dicaprio\\\": 25, \\\"33\\\": 58, \\\"russia\\\": 99, \\\"differently\\\": 9, \\\"everywhere\\\": 18, \\\"else\\\": 20, \\\"earth\\\": 45, \\\"nostalgic\\\": 10, \\\"mashups\\\": 7, \\\"grooving\\\": 1, \\\"pb\\\": 2, \\\"j\\\": 58, \\\"rachel\\\": 22, \\\"bilson\\\": 1, \\\"kristen\\\": 10, \\\"mom\\\": 71, \\\"goals\\\": 56, \\\"coolest\\\": 14, \\\"names\\\": 78, \\\"bisexual\\\": 7, \\\"ask\\\": 57, \\\"expert\\\": 15, \\\"mindfulness\\\": 1, \\\"ads\\\": 37, \\\"used\\\": 56, \\\"advertised\\\": 2, \\\"product\\\": 21, \\\"completely\\\": 68, \\\"poodles\\\": 2, \\\"kathy\\\": 2, \\\"griffin\\\": 11, \\\"kristin\\\": 4, \\\"chenoweth\\\": 3, \\\"heckler\\\": 1, \\\"stories\\\": 60, \\\"pope's\\\": 7, \\\"tracks\\\": 5, \\\"anthem\\\": 15, \\\"alt\\\": 1, \\\"healthy\\\": 48, \\\"breakfast\\\": 29, \\\"ideas\\\": 56, \\\"moments\\\": 114, \\\"pride\\\": 19, \\\"prejudice\\\": 4, \\\"heart\\\": 72, \\\"melt\\\": 13, \\\"guide\\\": 20, \\\"cover\\\": 63, \\\"item\\\": 6, \\\"splurge\\\": 1, \\\"ghost\\\": 12, \\\"required\\\": 3, \\\"horror\\\": 77, \\\"squidward\\\": 3, \\\"tentacles\\\": 1, \\\"gorgeous\\\": 47, \\\"inspired\\\": 30, \\\"tattoos\\\": 50, \\\"absolutely\\\": 57, \\\"dancer\\\": 4, \\\"reassignment\\\": 1, \\\"surgery\\\": 22, \\\"boyfriend\\\": 39, \\\"pakistan\\\": 178, \\\"bob's\\\": 8, \\\"edition\\\": 23, \\\"model's\\\": 2, \\\"crying\\\": 12, \\\"koala\\\": 2, \\\"cam\\\": 4, \\\"newton's\\\": 1, \\\"even\\\": 66, \\\"picture\\\": 49, \\\"mcdonald's\\\": 27, \\\"1955\\\": 1, \\\"revolutionising\\\": 1, \\\"fight\\\": 57, \\\"lgbt\\\": 15, \\\"rights\\\": 68, \\\"transformed\\\": 11, \\\"hip\\\": 5, \\\"penises\\\": 3, \\\"taylor\\\": 127, \\\"swift's\\\": 21, \\\"loads\\\": 1, \\\"callbacks\\\": 1, \\\"styles\\\": 17, \\\"relationship\\\": 90, \\\"status\\\": 21, \\\"follow\\\": 27, \\\"truths\\\": 33, \\\"wine\\\": 20, \\\"hotel\\\": 42, \\\"safe\\\": 20, \\\"secure\\\": 7, \\\"think\\\": 68, \\\"again\\\": 104, \\\"pizza\\\": 59, \\\"gilmore\\\": 46, \\\"jennifer\\\": 50, \\\"lawrence\\\": 29, \\\"emmy\\\": 18, \\\"win\\\": 166, \\\"rats\\\": 4, \\\"fought\\\": 4, \\\"slice\\\": 3, \\\"city\\\": 147, \\\"because\\\": 60, \\\"deep\\\": 29, \\\"dive\\\": 1, \\\"disgustingly\\\": 3, \\\"saying\\\": 19, \\\"oscarssowhite\\\": 2, \\\"took\\\": 47, \\\"passive\\\": 4, \\\"aggressive\\\": 3, \\\"anxiety\\\": 44, \\\"snoop\\\": 2, \\\"dogg\\\": 3, \\\"hair\\\": 151, \\\"mythbusters\\\": 1, \\\"bit\\\": 16, \\\"pound\\\": 5, \\\"chicken\\\": 32, \\\"images\\\": 32, \\\"hiv\\\": 20, \\\"affects\\\": 8, \\\"fuller\\\": 6, \\\"secrets\\\": 52, \\\"scream\\\": 36, \\\"muppet\\\": 4, \\\"high\\\": 136, \\\"school\\\": 178, \\\"memoriam\\\": 1, \\\"shia\\\": 26, \\\"labeouf's\\\": 2, \\\"rattail\\\": 1, \\\"shower\\\": 13, \\\"place\\\": 59, \\\"burning\\\": 16, \\\"asap\\\": 14, \\\"cheap\\\": 19, \\\"expensive\\\": 12, \\\"tequila\\\": 1, \\\"accidental\\\": 3, \\\"selena\\\": 33, \\\"gomez\\\": 31, \\\"reveals\\\": 42, \\\"underwent\\\": 1, \\\"chemotherapy\\\": 1, \\\"rehab\\\": 3, \\\"rigged\\\": 2, \\\"crane\\\": 4, \\\"meghan\\\": 4, \\\"trainor\\\": 4, \\\"ariana\\\": 19, \\\"grande\\\": 16, \\\"teamed\\\": 2, \\\"song\\\": 170, \\\"sang\\\": 18, \\\"decide\\\": 10, \\\"crush\\\": 41, \\\"donald\\\": 58, \\\"trump\\\": 54, \\\"bun\\\": 7, \\\"haunt\\\": 6, \\\"grave\\\": 10, \\\"airplane\\\": 13, \\\"economy\\\": 74, \\\"airlines\\\": 51, \\\"gingers\\\": 2, \\\"non\\\": 45, \\\"rent\\\": 9, \\\"adult\\\": 46, \\\"annoying\\\": 18, \\\"emoji\\\": 26, \\\"preference\\\": 3, \\\"upcoming\\\": 19, \\\"outs\\\": 2, \\\"cold\\\": 43, \\\"marry\\\": 25, \\\"preferences\\\": 3, \\\"hamilton\\\": 43, \\\"historical\\\": 8, \\\"lazy\\\": 27, \\\"evolution\\\": 16, \\\"clifford's\\\": 2, \\\"stay\\\": 45, \\\"home\\\": 200, \\\"won't\\\": 84, \\\"sense\\\": 42, \\\"trust\\\": 7, \\\"sunny\\\": 9, \\\"laugh\\\": 161, \\\"uncontrollably\\\": 4, \\\"fluffy\\\": 4, \\\"puppies\\\": 17, \\\"might\\\": 86, \\\"bears\\\": 19, \\\"ok\\\": 14, \\\"panic\\\": 16, \\\"button\\\": 16, \\\"bed\\\": 20, \\\"household\\\": 10, \\\"ingredients\\\": 6, \\\"skin\\\": 12, \\\"95\\\": 14, \\\"stoned\\\": 1, \\\"vintage\\\": 14, \\\"1920s\\\": 1, \\\"swift\\\": 103, \\\"understood\\\": 2, \\\"ahs\\\": 9, \\\"version\\\": 39, \\\"favourite\\\": 32, \\\"mariah\\\": 14, \\\"carey\\\": 15, \\\"caitlyn\\\": 10, \\\"jenner\\\": 64, \\\"felt\\\": 14, \\\"proud\\\": 13, \\\"sea\\\": 50, \\\"otter\\\": 3, \\\"learned\\\": 43, \\\"inhaler\\\": 1, \\\"asthma\\\": 2, \\\"capital\\\": 32, \\\"useful\\\": 10, \\\"police\\\": 252, \\\"identified\\\": 11, \\\"various\\\": 4, \\\"potentially\\\": 4, \\\"dangerous\\\": 5, \\\"selfie\\\": 28, \\\"zones\\\": 2, \\\"essays\\\": 14, \\\"read\\\": 73, \\\"getting\\\": 66, \\\"ghosted\\\": 2, \\\"'til\\\": 2, \\\"marriage\\\": 73, \\\"sexist\\\": 12, \\\"robert\\\": 23, \\\"pattinson\\\": 2, \\\"twilight\\\": 10, \\\"suicidally\\\": 1, \\\"depressed\\\": 5, \\\"awards\\\": 51, \\\"liam\\\": 17, \\\"clever\\\": 19, \\\"iconic\\\": 68, \\\"4\\\": 130, \\\"hearty\\\": 1, \\\"stews\\\": 2, \\\"chilis\\\": 1, \\\"fill\\\": 11, \\\"keep\\\": 75, \\\"story\\\": 83, \\\"blasting\\\": 1, \\\"playing\\\": 27, \\\"artists\\\": 24, \\\"google\\\": 86, \\\"disappeared\\\": 1, \\\"worried\\\": 3, \\\"loaded\\\": 2, \\\"stuffed\\\": 14, \\\"mashed\\\": 5, \\\"balls\\\": 9, \\\"neon\\\": 3, \\\"genesis\\\": 1, \\\"evangelion\\\": 1, \\\"mean\\\": 53, \\\"something\\\": 35, \\\"different\\\": 71, \\\"target\\\": 25, \\\"fearful\\\": 1, \\\"entering\\\": 2, \\\"relationships\\\": 20, \\\"sister\\\": 26, \\\"three\\\": 178, \\\"we'll\\\": 22, \\\"chanel\\\": 9, \\\"oberlin\\\": 2, \\\"quotes\\\": 75, \\\"motivational\\\": 28, \\\"posters\\\": 44, \\\"craziest\\\": 13, \\\"vibrator\\\": 2, \\\"los\\\": 30, \\\"angeles\\\": 29, \\\"colorful\\\": 5, \\\"meals\\\": 7, \\\"surprising\\\": 18, \\\"back\\\": 169, \\\"models\\\": 24, \\\"sexually\\\": 16, \\\"awaken\\\": 12, \\\"kind\\\": 57, \\\"lube\\\": 4, \\\"wishes\\\": 7, \\\"rolling\\\": 7, \\\"stone\\\": 20, \\\"blasphemous\\\": 1, \\\"gorilla\\\": 4, \\\"pics\\\": 20, \\\"phone\\\": 84, \\\"wrecks\\\": 1, \\\"emergency\\\": 52, \\\"room\\\": 31, \\\"dinner\\\": 40, \\\"justin\\\": 85, \\\"bieber\\\": 42, \\\"asexual\\\": 3, \\\"cemitas\\\": 1, \\\"mexico's\\\": 1, \\\"dish\\\": 9, \\\"teeny\\\": 3, \\\"tiny\\\": 51, \\\"silver\\\": 8, \\\"necklaces\\\": 5, \\\"celebrity's\\\": 2, \\\"bio\\\": 2, \\\"festival\\\": 25, \\\"attend\\\": 13, \\\"cook\\\": 28, \\\"turkey\\\": 56, \\\"whole\\\": 37, \\\"rupaul's\\\": 4, \\\"drag\\\": 10, \\\"race\\\": 79, \\\"chocolate\\\": 37, \\\"iq\\\": 7, \\\"crushed\\\": 6, \\\"velvet\\\": 4, \\\"suit\\\": 24, \\\"nothing\\\": 15, \\\"same\\\": 101, \\\"fish\\\": 19, \\\"accessory\\\": 3, \\\"lola\\\": 2, \\\"'kalyeserye'\\\": 1, \\\"outfits\\\": 19, \\\"wear\\\": 52, \\\"chip\\\": 10, \\\"cookies\\\": 26, \\\"match\\\": 76, \\\"band\\\": 39, \\\"matt\\\": 15, \\\"healy's\\\": 1, \\\"guyshadow\\\": 1, \\\"invented\\\": 7, \\\"rorschach\\\": 1, \\\"queens\\\": 30, \\\"killer\\\": 30, \\\"songs\\\": 88, \\\"titled\\\": 2, \\\"find\\\": 133, \\\"recipe\\\": 11, \\\"buzzfeed\\\": 56, \\\"newsletter\\\": 18, \\\"kardashians\\\": 21, \\\"proved\\\": 26, \\\"rotties\\\": 1, \\\"teddy\\\": 4, \\\"competed\\\": 1, \\\"wolfgang\\\": 2, \\\"puck\\\": 1, \\\"mess\\\": 10, \\\"standing\\\": 9, \\\"field\\\": 28, \\\"novels\\\": 10, \\\"65\\\": 11, \\\"guilty\\\": 78, \\\"mind\\\": 66, \\\"blowingly\\\": 2, \\\"noodles\\\": 6, \\\"nyc\\\": 23, \\\"mum\\\": 8, \\\"italian\\\": 52, \\\"dishes\\\": 15, \\\"move\\\": 64, \\\"texts\\\": 56, \\\"definitely\\\": 84, \\\"sent\\\": 31, \\\"eyed\\\": 4, \\\"conquered\\\": 2, \\\"fear\\\": 37, \\\"ocean\\\": 29, \\\"surf\\\": 2, \\\"'00s\\\": 54, \\\"rom\\\": 10, \\\"coms\\\": 4, \\\"grocery\\\": 6, \\\"store\\\": 33, \\\"pounding\\\": 1, \\\"bbc\\\": 41, \\\"sleigh\\\": 2, \\\"ride\\\": 17, \\\"snapchat\\\": 28, \\\"ran\\\": 10, \\\"ad\\\": 40, \\\"booze\\\": 15, \\\"its\\\": 237, \\\"hajj\\\": 4, \\\"red\\\": 109, \\\"cups\\\": 7, \\\"controversy\\\": 19, \\\"reminder\\\": 37, \\\"keira\\\": 1, \\\"knightley\\\": 1, \\\"orangutan\\\": 1, \\\"ground\\\": 21, \\\"laughing\\\": 14, \\\"talking\\\": 42, \\\"he\\\": 109, \\\"emily\\\": 11, \\\"blunt\\\": 8, \\\"destroy\\\": 16, \\\"thot\\\": 1, \\\"sisters\\\": 15, \\\"mini\\\": 21, \\\"crossword\\\": 45, \\\"clermont\\\": 1, \\\"twins\\\": 15, \\\"somebody\\\": 5, \\\"chilling\\\": 9, \\\"hey\\\": 18, \\\"stick\\\": 11, \\\"51\\\": 9, \\\"purple\\\": 6, \\\"extravagant\\\": 2, \\\"costs\\\": 28, \\\"knowles\\\": 3, \\\"helpful\\\": 10, \\\"dealing\\\": 10, \\\"attacks\\\": 71, \\\"mashup\\\": 12, \\\"biggest\\\": 58, \\\"blow\\\": 37, \\\"away\\\": 63, \\\"exercising\\\": 1, \\\"minnesotans\\\": 1, \\\"born\\\": 21, \\\"knowing\\\": 3, \\\"nerdy\\\": 8, \\\"daredevil\\\": 3, \\\"solve\\\": 28, \\\"rubik's\\\": 2, \\\"cube\\\": 6, \\\"skydiving\\\": 1, \\\"stomach\\\": 2, \\\"falls\\\": 40, \\\"ass\\\": 26, \\\"together\\\": 51, \\\"appetizers\\\": 7, \\\"dessert\\\": 21, \\\"fragility\\\": 1, \\\"masculinity\\\": 8, \\\"cliche\\\": 1, \\\"merch\\\": 1, \\\"mix\\\": 16, \\\"shamers\\\": 6, \\\"hinds\\\": 1, \\\"lesson\\\": 7, \\\"spain's\\\": 7, \\\"garage\\\": 4, \\\"cappella\\\": 5, \\\"theme\\\": 24, \\\"musical\\\": 37, \\\"ranked\\\": 19, \\\"crazy\\\": 39, \\\"any\\\": 36, \\\"34\\\": 41, \\\"phoenix\\\": 17, \\\"sheeran\\\": 13, \\\"god\\\": 28, \\\"cement\\\": 2, \\\"letting\\\": 5, \\\"irritate\\\": 5, \\\"farmers\\\": 11, \\\"five\\\": 104, \\\"thank\\\": 5, \\\"paying\\\": 11, \\\"weddings\\\": 13, \\\"allowed\\\": 18, \\\"microwave\\\": 6, \\\"nuggets\\\": 7, \\\"rockefeller\\\": 2, \\\"tree\\\": 21, \\\"ages\\\": 5, \\\"sheds\\\": 2, \\\"misconception\\\": 4, \\\"extroverts\\\": 3, \\\"health\\\": 108, \\\"fitness\\\": 11, \\\"area\\\": 20, \\\"80's\\\": 1, \\\"turn\\\": 49, \\\"cameron\\\": 9, \\\"pig\\\": 7, \\\"puns\\\": 13, \\\"squeal\\\": 2, \\\"laughter\\\": 6, \\\"narendra\\\": 2, \\\"modi\\\": 6, \\\"hanging\\\": 8, \\\"francois\\\": 1, \\\"hollande\\\": 1, \\\"soap\\\": 7, \\\"opera\\\": 14, \\\"actress\\\": 21, \\\"hate\\\": 69, \\\"viola\\\": 7, \\\"davis's\\\": 2, \\\"speech\\\": 50, \\\"hannah\\\": 7, \\\"simone\\\": 1, \\\"flawless\\\": 18, \\\"pumpkin\\\": 36, \\\"spice\\\": 27, \\\"low\\\": 54, \\\"key\\\": 29, \\\"paint\\\": 9, \\\"vulva\\\": 1, \\\"nails\\\": 15, \\\"hilariously\\\": 47, \\\"illustrating\\\": 1, \\\"funny\\\": 72, \\\"sentences\\\": 21, \\\"strict\\\": 6, \\\"literary\\\": 12, \\\"children\\\": 74, \\\"super\\\": 97, \\\"zoomed\\\": 1, \\\"obsess\\\": 1, \\\"scott\\\": 27, \\\"exactly\\\": 25, \\\"adulthood\\\": 6, \\\"inkblot\\\": 4, \\\"living\\\": 43, \\\"ambivert\\\": 1, \\\"gossip\\\": 19, \\\"regrettable\\\": 1, \\\"tattoo\\\": 30, \\\"dc\\\": 11, \\\"native\\\": 11, \\\"orphan\\\": 5, \\\"tatiana\\\": 2, \\\"maslany's\\\": 1, \\\"loss\\\": 79, \\\"calvin\\\": 14, \\\"harris\\\": 19, \\\"disciples\\\": 1, \\\"jade\\\": 3, \\\"prank\\\": 9, \\\"call\\\": 71, \\\"madonna\\\": 4, \\\"gets\\\": 70, \\\"freaky\\\": 5, \\\"check\\\": 10, \\\"simple\\\": 32, \\\"tricks\\\": 24, \\\"realities\\\": 6, \\\"owe\\\": 6, \\\"pigskin\\\": 17, \\\"blanket\\\": 19, \\\"nfl\\\": 31, \\\"picks\\\": 22, \\\"aloud\\\": 2, \\\"theories\\\": 7, \\\"age\\\": 192, \\\"deliciously\\\": 7, \\\"warming\\\": 13, \\\"african\\\": 56, \\\"eating\\\": 60, \\\"believe\\\": 48, \\\"england\\\": 128, \\\"britney\\\": 39, \\\"spears\\\": 34, \\\"crafternoon\\\": 1, \\\"bottle\\\": 4, \\\"regrets\\\": 5, \\\"freshers'\\\": 6, \\\"attractive\\\": 10, \\\"latino\\\": 8, \\\"authors\\\": 6, \\\"wont\\\": 1, \\\"able\\\": 25, \\\"die\\\": 107, \\\"scrubs\\\": 3, \\\"ramen\\\": 6, \\\"position\\\": 21, \\\"dakota\\\": 5, \\\"johnson\\\": 33, \\\"mann\\\": 3, \\\"geographical\\\": 1, \\\"quirk\\\": 1, \\\"sweden's\\\": 2, \\\"against\\\": 200, \\\"denmark\\\": 6, \\\"paralyzed\\\": 2, \\\"texted\\\": 5, \\\"driving\\\": 22, \\\"nature\\\": 10, \\\"nurture\\\": 1, \\\"runs\\\": 20, \\\"introvert\\\": 12, \\\"vagina\\\": 12, \\\"kegels\\\": 2, \\\"dreaming\\\": 4, \\\"swear\\\": 5, \\\"condiment\\\": 4, \\\"matches\\\": 61, \\\"personality\\\": 64, \\\"full\\\": 43, \\\"breakdown\\\": 1, \\\"feud\\\": 9, \\\"involving\\\": 4, \\\"brighten\\\": 8, \\\"reveal\\\": 61, \\\"truly\\\": 31, \\\"gluttonous\\\": 1, \\\"foods\\\": 45, \\\"year's\\\": 46, \\\"resolution\\\": 17, \\\"kicks\\\": 3, \\\"nerds\\\": 10, \\\"idea\\\": 18, \\\"dying\\\": 16, \\\"nursed\\\": 1, \\\"heartwarmingly\\\": 1, \\\"arts\\\": 8, \\\"crafts\\\": 5, \\\"projects\\\": 16, \\\"mason\\\": 1, \\\"penelope\\\": 4, \\\"disick\\\": 6, \\\"creative\\\": 22, \\\"geniuses\\\": 4, \\\"ranveer\\\": 2, \\\"singh\\\": 4, \\\"talked\\\": 8, \\\"facing\\\": 28, \\\"casting\\\": 6, \\\"couch\\\": 3, \\\"uncomfortably\\\": 2, \\\"romance\\\": 8, \\\"alive\\\": 25, \\\"broad\\\": 3, \\\"part\\\": 66, \\\"filipino\\\": 13, \\\"sum\\\": 61, \\\"reality\\\": 38, \\\"planning\\\": 19, \\\"pet\\\": 28, \\\"bestow\\\": 2, \\\"upon\\\": 15, \\\"significant\\\": 16, \\\"other\\\": 108, \\\"somehow\\\": 6, \\\"brought\\\": 10, \\\"money\\\": 82, \\\"works\\\": 31, \\\"distorted\\\": 2, \\\"bieber's\\\": 16, \\\"tweet\\\": 26, \\\"son's\\\": 4, \\\"penis\\\": 22, \\\"chili\\\": 9, \\\"pixar\\\": 11, \\\"soulmate\\\": 24, \\\"tom\\\": 51, \\\"hiddleston\\\": 4, \\\"impressions\\\": 5, \\\"let\\\": 33, \\\"burger\\\": 16, \\\"ra\\\": 1, \\\"doesn't\\\": 28, \\\"commercial\\\": 15, \\\"kiss\\\": 17, \\\"attracted\\\": 7, \\\"hangover\\\": 8, \\\"26\\\": 153, \\\"lol\\\": 6, \\\"physicist\\\": 3, \\\"tweeted\\\": 16, \\\"gravitational\\\": 1, \\\"waves\\\": 9, \\\"may\\\": 224, \\\"discovered\\\": 31, \\\"pepsi\\\": 6, \\\"halsey\\\": 8, \\\"vin\\\": 3, \\\"diesel\\\": 3, \\\"glamorous\\\": 4, \\\"humanity\\\": 23, \\\"lost\\\": 69, \\\"hope\\\": 30, \\\"forgotten\\\": 10, \\\"late\\\": 46, \\\"teen\\\": 49, \\\"hardcore\\\": 2, \\\"curling\\\": 2, \\\"peeing\\\": 2, \\\"infographic\\\": 4, \\\"king\\\": 34, \\\"bach\\\": 1, \\\"dominated\\\": 4, \\\"washing\\\": 3, \\\"sheets\\\": 4, \\\"38\\\": 22, \\\"cats\\\": 73, \\\"fit\\\": 8, \\\"student\\\": 68, \\\"moms\\\": 19, \\\"painfully\\\": 13, \\\"polycystic\\\": 1, \\\"ovary\\\": 1, \\\"syndrome\\\": 7, \\\"shaming\\\": 11, \\\"cheryl\\\": 1, \\\"fernandez\\\": 1, \\\"versini\\\": 1, \\\"bride\\\": 30, \\\"hockey\\\": 30, \\\"pick\\\": 37, \\\"positive\\\": 16, \\\"message\\\": 22, \\\"maryland\\\": 15, \\\"designs\\\": 6, \\\"ruby\\\": 13, \\\"phoebe\\\": 7, \\\"dahl\\\": 3, \\\"defined\\\": 6, \\\"sexts\\\": 3, \\\"send\\\": 45, \\\"creepiest\\\": 10, \\\"child\\\": 77, \\\"feminist\\\": 17, \\\"boss\\\": 14, \\\"hobby\\\": 2, \\\"catastrophe\\\": 3, \\\"summed\\\": 29, \\\"irate\\\": 2, \\\"children's\\\": 14, \\\"called\\\": 60, \\\"americans\\\": 64, \\\"given\\\": 32, \\\"describe\\\": 10, \\\"pairs\\\": 11, \\\"unrelated\\\": 3, \\\"films\\\": 29, \\\"sentence\\\": 21, \\\"cher\\\": 8, \\\"horowitz\\\": 1, \\\"janet\\\": 6, \\\"jackson's\\\": 6, \\\"side\\\": 30, \\\"evan\\\": 4, \\\"wood\\\": 1, \\\"comments\\\": 26, \\\"bisexuality\\\": 2, \\\"autocorrect\\\": 2, \\\"fails\\\": 45, \\\"lose\\\": 43, \\\"50\\\": 62, \\\"pounds\\\": 8, \\\"express\\\": 10, \\\"ourselves\\\": 3, \\\"meet\\\": 82, \\\"alice\\\": 9, \\\"wonderland's\\\": 1, \\\"daughter\\\": 31, \\\"disney's\\\": 9, \\\"descendants\\\": 1, \\\"wicked\\\": 4, \\\"february\\\": 17, \\\"attended\\\": 5, \\\"baftas\\\": 17, \\\"53\\\": 10, \\\"wonderfully\\\": 6, \\\"pointless\\\": 2, \\\"english\\\": 49, \\\"language\\\": 21, \\\"shocking\\\": 12, \\\"injured\\\": 93, \\\"meal\\\": 21, \\\"number\\\": 31, \\\"mcgowan\\\": 1, \\\"defends\\\": 21, \\\"criticizing\\\": 3, \\\"jenner's\\\": 13, \\\"understanding\\\": 1, \\\"womanhood\\\": 2, \\\"popular\\\": 34, \\\"write\\\": 18, \\\"haiku\\\": 1, \\\"valentine's\\\": 57, \\\"grinch\\\": 7, \\\"steven\\\": 20, \\\"avery's\\\": 2, \\\"ode\\\": 4, \\\"yolanda\\\": 1, \\\"foster's\\\": 1, \\\"malibu\\\": 1, \\\"mansion\\\": 5, \\\"safety\\\": 33, \\\"happy\\\": 38, \\\"stewart\\\": 20, \\\"thinks\\\": 30, \\\"lack\\\": 13, \\\"gender\\\": 40, \\\"equality\\\": 11, \\\"types\\\": 20, \\\"incredibly\\\": 56, \\\"learn\\\": 16, \\\"winona\\\": 1, \\\"ryder\\\": 1, \\\"duct\\\": 1, \\\"tape\\\": 13, \\\"chandler\\\": 6, \\\"bing\\\": 6, \\\"copeland\\\": 3, \\\"ashlee\\\": 3, \\\"simpson's\\\": 1, \\\"l\\\": 77, \\\"o\\\": 51, \\\"v\\\": 28, \\\"e\\\": 78, \\\"gloriously\\\": 5, \\\"cheesy\\\": 4, \\\"eyebrow\\\": 4, \\\"extensions\\\": 4, \\\"transformations\\\": 8, \\\"unreal\\\": 1, \\\"meets\\\": 27, \\\"university\\\": 75, \\\"winners\\\": 21, \\\"globes\\\": 26, \\\"working\\\": 37, \\\"pedicure\\\": 1, \\\"featured\\\": 1, \\\"frontal\\\": 1, \\\"nudity\\\": 1, \\\"savage\\\": 4, \\\"grandma\\\": 11, \\\"p\\\": 56, \\\"diddy's\\\": 1, \\\"r\\\": 31, \\\"cosy\\\": 4, \\\"bedroom\\\": 8, \\\"inappropriate\\\": 4, \\\"pumpkins\\\": 5, \\\"discuss\\\": 21, \\\"crushing\\\": 3, \\\"flame\\\": 5, \\\"colour\\\": 12, \\\"element\\\": 4, \\\"fictional\\\": 16, \\\"babysitting\\\": 1, \\\"sandcastle\\\": 2, \\\"hotels\\\": 9, \\\"minded\\\": 4, \\\"met\\\": 40, \\\"add\\\": 37, \\\"forget\\\": 23, \\\"tall\\\": 16, \\\"ish\\\": 6, \\\"plus\\\": 24, \\\"size\\\": 37, \\\"possibly\\\": 18, \\\"elements\\\": 6, \\\"periodic\\\": 5, \\\"symbols\\\": 2, \\\"baskin\\\": 1, \\\"robbins\\\": 1, \\\"flavor\\\": 10, \\\"turned\\\": 21, \\\"linkedin\\\": 1, \\\"profile\\\": 15, \\\"dating\\\": 62, \\\"step\\\": 26, \\\"thinking\\\": 9, \\\"creatively\\\": 1, \\\"emma\\\": 24, \\\"watson\\\": 19, \\\"told\\\": 68, \\\"feminism\\\": 6, \\\"prince\\\": 41, \\\"eric\\\": 9, \\\"writer\\\": 11, \\\"penned\\\": 2, \\\"poem\\\": 8, \\\"each\\\": 48, \\\"manhattan\\\": 4, \\\"bridge\\\": 28, \\\"cards\\\": 49, \\\"meme\\\": 25, \\\"petrify\\\": 1, \\\"technology\\\": 23, \\\"30\\\": 111, \\\"fart\\\": 2, \\\"global\\\": 36, \\\"treasure\\\": 4, \\\"alicia\\\": 1, \\\"vikander\\\": 1, \\\"speak\\\": 27, \\\"directly\\\": 1, \\\"soul\\\": 27, \\\"pork\\\": 7, \\\"cookers\\\": 2, \\\"microscopic\\\": 1, \\\"videos\\\": 38, \\\"crawl\\\": 5, \\\"gaga\\\": 25, \\\"besides\\\": 1, \\\"hogwarts\\\": 58, \\\"houses\\\": 42, \\\"thrones\\\": 64, \\\"googled\\\": 5, \\\"corn\\\": 6, \\\"post\\\": 73, \\\"hollywood\\\": 39, \\\"performed\\\": 14, \\\"monologues\\\": 1, \\\"women's\\\": 31, \\\"abortion\\\": 22, \\\"spanish\\\": 40, \\\"landmarks\\\": 6, \\\"crap\\\": 11, \\\"disneyland\\\": 11, \\\"treats\\\": 35, \\\"indulge\\\": 2, \\\"holidays\\\": 29, \\\"cookie\\\": 23, \\\"bare\\\": 3, \\\"we've\\\": 10, \\\"some\\\": 159, \\\"point\\\": 28, \\\"insignificant\\\": 1, \\\"halloweentown\\\": 9, \\\"daniel\\\": 20, \\\"radcliffe\\\": 8, \\\"wants\\\": 64, \\\"set\\\": 110, \\\"married\\\": 44, \\\"awnt\\\": 1, \\\"ant\\\": 3, \\\"travels\\\": 5, \\\"forgot\\\": 25, \\\"id\\\": 9, \\\"became\\\": 16, \\\"bouncer's\\\": 1, \\\"nightmare\\\": 9, \\\"forever\\\": 35, \\\"boozy\\\": 10, \\\"drink\\\": 40, \\\"isn't\\\": 23, \\\"religion\\\": 4, \\\"smoking\\\": 15, \\\"sober\\\": 3, \\\"asian\\\": 35, \\\"pseudonyms\\\": 1, \\\"loneliness\\\": 3, \\\"students\\\": 68, \\\"experienced\\\": 9, \\\"blue\\\": 27, \\\"ivy's\\\": 1, \\\"stunted\\\": 1, \\\"toddlers\\\": 2, \\\"whatsapp\\\": 3, \\\"habits\\\": 20, \\\"debuts\\\": 6, \\\"share\\\": 49, \\\"advent\\\": 19, \\\"calendar\\\": 24, \\\"december\\\": 37, \\\"pastry\\\": 3, \\\"chef\\\": 11, \\\"outfit\\\": 8, \\\"xavier's\\\": 1, \\\"survive\\\": 21, \\\"severely\\\": 2, \\\"relatable\\\": 16, \\\"hole\\\": 19, \\\"siblings\\\": 9, \\\"random\\\": 46, \\\"pit\\\": 8, \\\"bulls\\\": 10, \\\"glasses\\\": 11, \\\"happens\\\": 60, \\\"sexual\\\": 40, \\\"fantasies\\\": 3, \\\"named\\\": 42, \\\"linkle\\\": 1, \\\"zelda\\\": 6, \\\"unexpectedly\\\": 6, \\\"bizarre\\\": 25, \\\"court\\\": 235, \\\"cases\\\": 20, \\\"julia\\\": 6, \\\"sesame\\\": 5, \\\"street's\\\": 1, \\\"autism\\\": 5, \\\"noticed\\\": 17, \\\"tarzan\\\": 1, \\\"lyon\\\": 5, \\\"empire\\\": 15, \\\"fine\\\": 19, \\\"gabrielle\\\": 6, \\\"union\\\": 75, \\\"dwyane\\\": 1, \\\"wade\\\": 5, \\\"com\\\": 15, \\\"shondaland\\\": 5, \\\"regina\\\": 4, \\\"george\\\": 41, \\\"dreads\\\": 1, \\\"fix\\\": 10, \\\"ice\\\": 62, \\\"cream\\\": 19, \\\"machine\\\": 8, \\\"gryffindors\\\": 4, \\\"absolute\\\": 30, \\\"racism\\\": 11, \\\"amazon's\\\": 1, \\\"seattle\\\": 7, \\\"bookstore\\\": 2, \\\"press\\\": 28, \\\"blog\\\": 16, \\\"emojis\\\": 21, \\\"kappa\\\": 2, \\\"tau\\\": 1, \\\"mouthwatering\\\": 14, \\\"affair\\\": 9, \\\"strawberries\\\": 2, \\\"36\\\": 27, \\\"curvy\\\": 5, \\\"interested\\\": 4, \\\"swiping\\\": 1, \\\"olivia\\\": 14, \\\"ashamed\\\": 2, \\\"raven\\\": 6, \\\"symone\\\": 1, \\\"craven\\\": 2, \\\"universe\\\": 20, \\\"wikipedia\\\": 48, \\\"page\\\": 11, \\\"healthier\\\": 18, \\\"serious\\\": 28, \\\"brad\\\": 4, \\\"pitt\\\": 3, \\\"styles'\\\": 8, \\\"mexicans\\\": 6, \\\"shade\\\": 6, \\\"industry's\\\": 1, \\\"wig\\\": 3, \\\"sylvester\\\": 1, \\\"stallone\\\": 2, \\\"memorabilia\\\": 2, \\\"preview\\\": 6, \\\"smell\\\": 8, \\\"rocky's\\\": 1, \\\"gloves\\\": 2, \\\"sleep\\\": 28, \\\"ate\\\": 16, \\\"poisonous\\\": 3, \\\"mushroom\\\": 2, \\\"gin\\\": 3, \\\"drinkers\\\": 3, \\\"alan\\\": 25, \\\"rickman\\\": 15, \\\"rupert\\\": 3, \\\"grint\\\": 2, \\\"bonding\\\": 1, \\\"lovely\\\": 10, \\\"krampus\\\": 1, \\\"needed\\\": 33, \\\"watched\\\": 21, \\\"porn\\\": 39, \\\"horrified\\\": 3, \\\"martinis\\\": 1, \\\"other's\\\": 6, \\\"hobbies\\\": 2, \\\"lex\\\": 1, \\\"luthor\\\": 1, \\\"batman\\\": 8, \\\"superman\\\": 6, \\\"today's\\\": 7, \\\"nice\\\": 10, \\\"horoscope\\\": 20, \\\"humans\\\": 14, \\\"relax\\\": 4, \\\"hamster\\\": 5, \\\"carrot\\\": 2, \\\"weirdest\\\": 22, \\\"toy\\\": 24, \\\"destroys\\\": 13, \\\"choice\\\": 29, \\\"cupcake\\\": 5, \\\"darkest\\\": 3, \\\"differences\\\": 4, \\\"days\\\": 48, \\\"bowl\\\": 38, \\\"quick\\\": 19, \\\"filling\\\": 3, \\\"cry\\\": 39, \\\"snake\\\": 6, \\\"everyone's\\\": 16, \\\"confused\\\": 20, \\\"sting\\\": 3, \\\"performing\\\": 5, \\\"nba\\\": 16, \\\"halftime\\\": 2, \\\"toronto\\\": 40, \\\"brief\\\": 8, \\\"artist\\\": 50, \\\"eva\\\": 6, \\\"hesse\\\": 1, \\\"eve\\\": 22, \\\"line\\\": 45, \\\"collection\\\": 17, \\\"scolding\\\": 3, \\\"youtube\\\": 56, \\\"grilled\\\": 13, \\\"sandwiches\\\": 12, \\\"filled\\\": 8, \\\"beer\\\": 28, \\\"returning\\\": 12, \\\"girlfriend\\\": 20, \\\"instead\\\": 9, \\\"unexpected\\\": 18, \\\"spaceballs\\\": 1, \\\"schwartz\\\": 2, \\\"reservations\\\": 1, \\\"bringing\\\": 10, \\\"syrian\\\": 18, \\\"refugees\\\": 24, \\\"blowing\\\": 21, \\\"circle\\\": 4, \\\"k\\\": 42, \\\"logo\\\": 5, \\\"breed\\\": 7, \\\"minnesotan\\\": 1, \\\"anything\\\": 14, \\\"wanted\\\": 33, \\\"colors\\\": 26, \\\"channing\\\": 8, \\\"tatum\\\": 9, \\\"emo\\\": 28, \\\"exercise\\\": 11, \\\"loud\\\": 37, \\\"strangest\\\": 4, \\\"code\\\": 10, \\\"enforced\\\": 1, \\\"difference\\\": 22, \\\"social\\\": 55, \\\"smelliest\\\": 2, \\\"fruit\\\": 10, \\\"audience\\\": 16, \\\"arrested\\\": 153, \\\"development\\\": 24, \\\"dose\\\": 6, \\\"topless\\\": 4, \\\"dancing\\\": 27, \\\"square\\\": 14, \\\"wearing\\\": 32, \\\"ridiculous\\\": 22, \\\"finding\\\": 26, \\\"sweet\\\": 24, \\\"gives\\\": 69, \\\"puzzle\\\": 22, \\\"reason\\\": 31, \\\"mainland\\\": 3, \\\"europe\\\": 75, \\\"activated\\\": 4, \\\"charcoal\\\": 2, \\\"drinks\\\": 11, \\\"villains\\\": 6, \\\"labeouf\\\": 19, \\\"gif\\\": 24, \\\"mourning\\\": 3, \\\"both\\\": 20, \\\"moving\\\": 20, \\\"newborn\\\": 4, \\\"worship\\\": 1, \\\"bomer\\\": 1, \\\"jokes\\\": 34, \\\"slay\\\": 10, \\\"musicians\\\": 11, \\\"discover\\\": 17, \\\"misconceptions\\\": 6, \\\"bi\\\": 3, \\\"cw\\\": 4, \\\"please\\\": 28, \\\"overprotected\\\": 1, \\\"vegas\\\": 14, \\\"bastard\\\": 1, \\\"hilton's\\\": 3, \\\"case\\\": 168, \\\"protect\\\": 10, \\\"imdb\\\": 3, \\\"descriptions\\\": 5, \\\"1915\\\": 1, \\\"come\\\": 40, \\\"tension\\\": 6, \\\"thankful\\\": 7, \\\"break\\\": 39, \\\"oaks\\\": 1, \\\"spot\\\": 31, \\\"inside\\\": 44, \\\"west's\\\": 5, \\\"dads\\\": 14, \\\"rescued\\\": 24, \\\"trolls\\\": 7, \\\"am\\\": 10, \\\"cait\\\": 1, \\\"dial\\\": 2, \\\"loved\\\": 17, \\\"ones\\\": 5, \\\"meaning\\\": 20, \\\"mums\\\": 3, \\\"google's\\\": 2, \\\"ceo\\\": 15, \\\"dissing\\\": 1, \\\"outta\\\": 3, \\\"madrid\\\": 12, \\\"barca\\\": 1, \\\"banned\\\": 33, \\\"influenced\\\": 2, \\\"clydesdale\\\": 1, \\\"horse\\\": 18, \\\"already\\\": 22, \\\"photobomb\\\": 1, \\\"chicago\\\": 31, \\\"showdown\\\": 3, \\\"jimmy\\\": 34, \\\"kimmel\\\": 8, \\\"ready\\\": 52, \\\"equinox\\\": 1, \\\"aka\\\": 3, \\\"protective\\\": 1, \\\"modeling\\\": 5, \\\"messiest\\\": 1, \\\"help\\\": 144, \\\"haven't\\\": 12, \\\"worked\\\": 12, \\\"retail\\\": 19, \\\"actual\\\": 35, \\\"birth\\\": 83, \\\"month\\\": 83, \\\"alone\\\": 37, \\\"dentist\\\": 4, \\\"eyebrows\\\": 17, \\\"struggle\\\": 30, \\\"act\\\": 28, \\\"cruz\\\": 5, \\\"javier\\\": 2, \\\"bardem\\\": 1, \\\"fangirls\\\": 1, \\\"u2\\\": 4, \\\"goth\\\": 4, \\\"sad\\\": 14, \\\"young\\\": 47, \\\"stamos\\\": 2, \\\"blessed\\\": 9, \\\"paper\\\": 19, \\\"magazine\\\": 34, \\\"autumn\\\": 13, \\\"plans\\\": 111, \\\"simpson\\\": 11, \\\"dramatic\\\": 10, \\\"power\\\": 83, \\\"weave\\\": 4, \\\"mac\\\": 22, \\\"designed\\\": 6, \\\"absurdly\\\": 2, \\\"resist\\\": 5, \\\"delhi\\\": 11, \\\"parade\\\": 13, \\\"restore\\\": 14, \\\"faith\\\": 28, \\\"stationery\\\": 4, \\\"breeds\\\": 3, \\\"existed\\\": 9, \\\"workout\\\": 14, \\\"classes\\\": 2, \\\"trader\\\": 6, \\\"joe's\\\": 5, \\\"1\\\": 189, \\\"spooky\\\": 7, \\\"lip\\\": 17, \\\"diva\\\": 8, \\\"entirely\\\": 4, \\\"unnecessary\\\": 3, \\\"celebs\\\": 33, \\\"judd\\\": 2, \\\"perfume\\\": 2, \\\"difficulties\\\": 4, \\\"biracial\\\": 1, \\\"maze\\\": 5, \\\"runner\\\": 12, \\\"weather\\\": 24, \\\"fools\\\": 2, \\\"themselves\\\": 26, \\\"hide\\\": 10, \\\"surprise\\\": 32, \\\"snowstorm\\\": 5, \\\"couple's\\\": 8, \\\"wonderland\\\": 6, \\\"zayn\\\": 23, \\\"malik\\\": 12, \\\"bleached\\\": 1, \\\"grown\\\": 23, \\\"beard\\\": 15, \\\"37\\\": 28, \\\"carly\\\": 4, \\\"rae\\\": 5, \\\"jepsen\\\": 4, \\\"grow\\\": 17, \\\"clothing\\\": 15, \\\"bridges\\\": 3, \\\"poc\\\": 2, \\\"marvel\\\": 17, \\\"corgis\\\": 3, \\\"settle\\\": 18, \\\"once\\\": 37, \\\"reliable\\\": 1, \\\"memory\\\": 19, \\\"street\\\": 62, \\\"tested\\\": 13, \\\"french\\\": 105, \\\"toast\\\": 8, \\\"bathing\\\": 2, \\\"reactions\\\": 19, \\\"engagement\\\": 15, \\\"hellos\\\": 1, \\\"fabulous\\\": 9, \\\"role\\\": 49, \\\"dachshund\\\": 2, \\\"determined\\\": 1, \\\"bear\\\": 17, \\\"muslim\\\": 24, \\\"hijab\\\": 6, \\\"barbie\\\": 8, \\\"beyond\\\": 26, \\\"inspiring\\\": 21, \\\"overtly\\\": 1, \\\"toys\\\": 26, \\\"sell\\\": 36, \\\"fried\\\": 10, \\\"definitive\\\": 15, \\\"proof\\\": 25, \\\"trainspotting\\\": 2, \\\"period\\\": 26, \\\"huge\\\": 21, \\\"chats\\\": 3, \\\"bay\\\": 19, \\\"tragedy\\\": 8, \\\"dumb\\\": 9, \\\"action\\\": 47, \\\"unforgettable\\\": 6, \\\"gaga's\\\": 14, \\\"practical\\\": 5, \\\"soothe\\\": 2, \\\"stoner\\\": 9, \\\"armless\\\": 1, \\\"archer\\\": 2, \\\"paralympic\\\": 6, \\\"medalist\\\": 4, \\\"built\\\": 16, \\\"backyard\\\": 5, \\\"course\\\": 13, \\\"ninja\\\": 3, \\\"warrior\\\": 2, \\\"still\\\": 125, \\\"chinese\\\": 101, \\\"existential\\\": 3, \\\"despair\\\": 4, \\\"spell\\\": 7, \\\"commonly\\\": 3, \\\"misspelled\\\": 2, \\\"haikus\\\": 2, \\\"bdsm\\\": 1, \\\"card\\\": 29, \\\"holders\\\": 8, \\\"cost\\\": 35, \\\"0\\\": 41, \\\"essential\\\": 5, \\\"scott's\\\": 2, \\\"hatred\\\": 4, \\\"toby\\\": 1, \\\"flenderson\\\": 1, \\\"control\\\": 48, \\\"dipper\\\": 1, \\\"mabel\\\": 1, \\\"gravity\\\": 4, \\\"hottest\\\": 18, \\\"hairy\\\": 8, 