"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 26709, \"word_counts\": \"{\\\"former\\\": 106, \\\"versace\\\": 1, \\\"store\\\": 55, \\\"clerk\\\": 11, \\\"sues\\\": 17, \\\"over\\\": 480, \\\"secret\\\": 88, \\\"'black\\\": 15, \\\"code'\\\": 1, \\\"for\\\": 3318, \\\"minority\\\": 15, \\\"shoppers\\\": 3, \\\"the\\\": 5208, \\\"'roseanne'\\\": 3, \\\"revival\\\": 11, \\\"catches\\\": 14, \\\"up\\\": 833, \\\"to\\\": 8256, \\\"our\\\": 173, \\\"thorny\\\": 3, \\\"political\\\": 80, \\\"mood\\\": 12, \\\"better\\\": 120, \\\"and\\\": 1929, \\\"worse\\\": 39, \\\"mom\\\": 194, \\\"starting\\\": 45, \\\"fear\\\": 42, \\\"son's\\\": 23, \\\"web\\\": 19, \\\"series\\\": 62, \\\"closest\\\": 7, \\\"thing\\\": 139, \\\"she\\\": 195, \\\"will\\\": 554, \\\"have\\\": 493, \\\"grandchild\\\": 2, \\\"boehner\\\": 27, \\\"just\\\": 571, \\\"wants\\\": 138, \\\"wife\\\": 83, \\\"listen\\\": 22, \\\"not\\\": 716, \\\"come\\\": 103, \\\"with\\\": 1802, \\\"alternative\\\": 13, \\\"debt\\\": 29, \\\"reduction\\\": 4, \\\"ideas\\\": 40, \\\"j\\\": 49, \\\"k\\\": 52, \\\"rowling\\\": 7, \\\"wishes\\\": 42, \\\"snape\\\": 2, \\\"happy\\\": 59, \\\"birthday\\\": 61, \\\"in\\\": 4228, \\\"most\\\": 255, \\\"magical\\\": 31, \\\"way\\\": 264, \\\"advancing\\\": 2, \\\"world's\\\": 91, \\\"women\\\": 325, \\\"fascinating\\\": 4, \\\"case\\\": 94, \\\"eating\\\": 75, \\\"lab\\\": 8, \\\"grown\\\": 18, \\\"meat\\\": 27, \\\"this\\\": 900, \\\"ceo\\\": 73, \\\"send\\\": 34, \\\"your\\\": 650, \\\"kids\\\": 181, \\\"school\\\": 246, \\\"if\\\": 298, \\\"you\\\": 959, \\\"work\\\": 180, \\\"his\\\": 631, \\\"company\\\": 94, \\\"top\\\": 122, \\\"snake\\\": 10, \\\"handler\\\": 4, \\\"leaves\\\": 65, \\\"sinking\\\": 6, \\\"huckabee\\\": 20, \\\"campaign\\\": 196, \\\"friday's\\\": 19, \\\"morning\\\": 100, \\\"email\\\": 95, \\\"inside\\\": 83, \\\"trump's\\\": 389, \\\"presser\\\": 1, \\\"ages\\\": 9, \\\"airline\\\": 13, \\\"passengers\\\": 24, \\\"tackle\\\": 7, \\\"man\\\": 1255, \\\"who\\\": 568, \\\"rushes\\\": 8, \\\"cockpit\\\": 4, \\\"bomb\\\": 19, \\\"threat\\\": 36, \\\"facebook\\\": 111, \\\"reportedly\\\": 48, \\\"working\\\": 75, \\\"on\\\": 2419, \\\"healthcare\\\": 26, \\\"features\\\": 21, \\\"apps\\\": 10, \\\"north\\\": 130, \\\"korea\\\": 69, \\\"praises\\\": 13, \\\"trump\\\": 1278, \\\"urges\\\": 41, \\\"us\\\": 137, \\\"voters\\\": 90, \\\"reject\\\": 8, \\\"'dull\\\": 1, \\\"hillary'\\\": 3, \\\"actually\\\": 128, \\\"cnn's\\\": 9, \\\"jeffrey\\\": 3, \\\"lord\\\": 11, \\\"has\\\": 559, \\\"been\\\": 130, \\\"'indefensible'\\\": 1, \\\"a\\\": 3059, \\\"while\\\": 167, \\\"barcelona\\\": 1, \\\"holds\\\": 29, \\\"huge\\\": 56, \\\"protest\\\": 57, \\\"support\\\": 100, \\\"of\\\": 5631, \\\"refugees\\\": 38, \\\"nuclear\\\": 67, \\\"detonates\\\": 2, \\\"during\\\": 216, \\\"rehearsal\\\": 2, \\\"'spider\\\": 2, \\\"man'\\\": 7, \\\"musical\\\": 21, \\\"cosby\\\": 15, \\\"lawyer\\\": 29, \\\"asks\\\": 88, \\\"why\\\": 498, \\\"accusers\\\": 9, \\\"didn't\\\": 95, \\\"forward\\\": 38, \\\"be\\\": 822, \\\"smeared\\\": 1, \\\"by\\\": 896, \\\"legal\\\": 36, \\\"team\\\": 87, \\\"years\\\": 239, \\\"ago\\\": 31, \\\"stock\\\": 24, \\\"analysts\\\": 3, \\\"confused\\\": 12, \\\"frightened\\\": 3, \\\"boar\\\": 4, \\\"market\\\": 33, \\\"bloomberg's\\\": 2, \\\"program\\\": 44, \\\"build\\\": 21, \\\"cities\\\": 34, \\\"got\\\": 141, \\\"bigger\\\": 14, \\\"craig\\\": 10, \\\"hicks\\\": 6, \\\"indicted\\\": 12, \\\"courtroom\\\": 3, \\\"sketch\\\": 9, \\\"artist\\\": 44, \\\"clear\\\": 27, \\\"manga\\\": 2, \\\"influences\\\": 4, \\\"assures\\\": 29, \\\"nation\\\": 205, \\\"that\\\": 766, \\\"decision\\\": 47, \\\"syrian\\\": 51, \\\"airstrikes\\\": 6, \\\"came\\\": 33, \\\"after\\\": 848, \\\"carefully\\\": 11, \\\"considering\\\": 15, \\\"all\\\": 574, \\\"passing\\\": 22, \\\"whims\\\": 2, \\\"qatar\\\": 9, \\\"deporting\\\": 2, \\\"dutch\\\": 5, \\\"woman\\\": 430, \\\"reported\\\": 13, \\\"was\\\": 323, \\\"drugged\\\": 1, \\\"raped\\\": 7, \\\"is\\\": 1679, \\\"shouldn't\\\": 33, \\\"go\\\": 152, \\\"circus\\\": 5, \\\"ted\\\": 66, \\\"cruz\\\": 72, \\\"hits\\\": 48, \\\"panic\\\": 13, \\\"button\\\": 11, \\\"'we\\\": 32, \\\"could\\\": 280, \\\"lose\\\": 45, \\\"both\\\": 20, \\\"houses\\\": 10, \\\"congress'\\\": 2, \\\"writers\\\": 11, \\\"must\\\": 102, \\\"plan\\\": 147, \\\"surprised\\\": 32, \\\"obama\\\": 361, \\\"visits\\\": 23, \\\"arlington\\\": 1, \\\"national\\\": 127, \\\"cemetery\\\": 5, \\\"honor\\\": 33, \\\"veterans\\\": 15, \\\"ex\\\": 73, \\\"con\\\": 12, \\\"back\\\": 316, \\\"behind\\\": 94, \\\"bar\\\": 60, \\\"careful\\\": 4, \\\"consideration\\\": 3, \\\"bush\\\": 149, \\\"recommends\\\": 28, \\\"oil\\\": 50, \\\"drilling\\\": 9, \\\"remembrance\\\": 3, \\\"beginning\\\": 22, \\\"task\\\": 5, \\\"allies\\\": 15, \\\"islamist\\\": 5, \\\"motive\\\": 2, \\\"killing\\\": 51, \\\"nemtsov\\\": 1, \\\"nonsense\\\": 9, \\\"gillian\\\": 1, \\\"jacobs\\\": 1, \\\"what\\\": 628, \\\"it's\\\": 245, \\\"like\\\": 402, \\\"kiss\\\": 12, \\\"adam\\\": 18, \\\"brody\\\": 2, \\\"uber\\\": 30, \\\"vows\\\": 49, \\\"repay\\\": 3, \\\"nyc\\\": 44, \\\"drivers\\\": 14, \\\"'tens\\\": 1, \\\"millions'\\\": 1, \\\"tax\\\": 95, \\\"snafu\\\": 1, \\\"apple\\\": 50, \\\"may\\\": 200, \\\"poached\\\": 1, \\\"electric\\\": 16, \\\"motorcycle\\\": 8, \\\"death\\\": 218, \\\"drug\\\": 71, \\\"resistant\\\": 6, \\\"bacteria\\\": 11, \\\"often\\\": 8, \\\"lurk\\\": 1, \\\"children's\\\": 23, \\\"dogs'\\\": 1, \\\"sandboxes\\\": 1, \\\"see\\\": 162, \\\"muslim\\\": 63, \\\"at\\\": 1203, \\\"airport\\\": 36, \\\"giant\\\": 31, \\\"altoid\\\": 2, \\\"heading\\\": 7, \\\"toward\\\": 38, \\\"earth\\\": 63, \\\"'moana'\\\": 3, \\\"sails\\\": 1, \\\"straight\\\": 58, \\\"box\\\": 56, \\\"office\\\": 147, \\\"massive\\\": 51, \\\"81\\\": 3, \\\"1\\\": 141, \\\"million\\\": 141, \\\"opening\\\": 42, \\\"selig\\\": 1, \\\"counted\\\": 1, \\\"money\\\": 125, \\\"baseball\\\": 24, \\\"lost\\\": 69, \\\"next\\\": 157, \\\"generation\\\": 21, \\\"fans\\\": 88, \\\"robin\\\": 12, \\\"williams\\\": 44, \\\"inflicted\\\": 2, \\\"holiday\\\": 62, \\\"moviegoers\\\": 1, \\\"eighth\\\": 7, \\\"year\\\": 508, \\\"devin\\\": 5, \\\"nunes\\\": 6, \\\"'never'\\\": 3, \\\"reveal\\\": 41, \\\"source\\\": 17, \\\"surveillance\\\": 11, \\\"claims\\\": 82, \\\"scott\\\": 57, \\\"used\\\": 91, \\\"stop\\\": 156, \\\"breathing\\\": 10, \\\"nearly\\\": 36, \\\"40\\\": 51, \\\"times\\\": 74, \\\"an\\\": 369, \\\"hour\\\": 61, \\\"device\\\": 10, \\\"changed\\\": 27, \\\"life\\\": 363, \\\"rescuers\\\": 5, \\\"heroically\\\": 4, \\\"help\\\": 136, \\\"beached\\\": 3, \\\"garbage\\\": 10, \\\"into\\\": 514, \\\"ocean\\\": 18, \\\"medics\\\": 2, \\\"drop\\\": 30, \\\"soccer\\\": 26, \\\"player\\\": 34, \\\"from\\\": 1225, \\\"stretcher\\\": 2, \\\"he's\\\": 153, \\\"ticked\\\": 2, \\\"give\\\": 120, \\\"gift\\\": 56, \\\"play\\\": 58, \\\"season\\\": 126, \\\"christian\\\": 38, \\\"bale\\\": 4, \\\"sikh\\\": 9, \\\"temple\\\": 5, \\\"victims\\\": 54, \\\"spicer\\\": 18, \\\"denies\\\": 19, \\\"ending\\\": 18, \\\"maternity\\\": 5, \\\"care\\\": 138, \\\"guarantee\\\": 2, \\\"would\\\": 234, \\\"mean\\\": 36, \\\"pay\\\": 76, \\\"more\\\": 538, \\\"health\\\": 210, \\\"'right\\\": 3, \\\"live\\\": 127, \\\"complete\\\": 27, \\\"stunned\\\": 10, \\\"horror\\\": 22, \\\"'\\\": 326, \\\"added\\\": 12, \\\"constitution\\\": 16, \\\"nasa\\\": 34, \\\"now\\\": 357, \\\"almost\\\": 51, \\\"positive\\\": 21, \\\"mars\\\": 22, \\\"rocky\\\": 8, \\\"monster\\\": 11, \\\"undeterred\\\": 1, \\\"night\\\": 132, \\\"light\\\": 48, \\\"diy\\\": 6, \\\"sports\\\": 53, \\\"equipment\\\": 2, \\\"closet\\\": 14, \\\"dead\\\": 165, \\\"3\\\": 235, \\\"injured\\\": 26, \\\"shooting\\\": 120, \\\"t\\\": 61, \\\"i\\\": 308, \\\"concert\\\": 26, \\\"longtime\\\": 14, \\\"teacher\\\": 84, \\\"retires\\\": 8, \\\"without\\\": 114, \\\"changing\\\": 34, \\\"single\\\": 106, \\\"student's\\\": 7, \\\"donald\\\": 469, \\\"wins\\\": 70, \\\"northeast\\\": 3, \\\"polls\\\": 28, \\\"say\\\": 208, \\\"wouldn't\\\": 21, \\\"had\\\": 120, \\\"ready\\\": 76, \\\"cash\\\": 26, \\\"self\\\": 174, \\\"finance\\\": 6, \\\"entire\\\": 106, \\\"\\\\u2014\\\": 24, \\\"analysis\\\": 7, \\\"new\\\": 1506, \\\"'star\\\": 32, \\\"wars'\\\": 22, \\\"film\\\": 107, \\\"once\\\": 90, \\\"again\\\": 147, \\\"disappoints\\\": 2, \\\"die\\\": 52, \\\"hard\\\": 66, \\\"nien\\\": 1, \\\"nunb\\\": 1, \\\"bats\\\": 6, \\\"shooed\\\": 1, \\\"out\\\": 826, \\\"nation's\\\": 151, \\\"waterslide\\\": 1, \\\"tunnels\\\": 4, \\\"preparation\\\": 4, \\\"summer\\\": 77, \\\"mobile\\\": 6, \\\"news\\\": 169, \\\"crew\\\": 23, \\\"reports\\\": 79, \\\"own\\\": 164, \\\"van\\\": 19, \\\"breaking\\\": 69, \\\"down\\\": 302, \\\"un\\\": 50, \\\"rights\\\": 94, \\\"chief\\\": 71, \\\"calls\\\": 173, \\\"humanitarian\\\": 4, \\\"situation\\\": 15, \\\"syria\\\": 53, \\\"'an\\\": 6, \\\"outrage'\\\": 1, \\\"how\\\": 810, \\\"track\\\": 34, \\\"santa\\\": 25, \\\"claus'\\\": 1, \\\"flight\\\": 38, \\\"around\\\": 142, \\\"world\\\": 283, \\\"christmas\\\": 92, \\\"eve\\\": 15, \\\"colorado\\\": 21, \\\"appraised\\\": 1, \\\"trouble\\\": 18, \\\"tv's\\\": 5, \\\"africa\\\": 20, \\\"brita\\\": 3, \\\"unveils\\\": 80, \\\"throat\\\": 9, \\\"water\\\": 75, \\\"filters\\\": 3, \\\"report\\\": 514, \\\"john\\\": 170, \\\"grisham\\\": 3, \\\"slowly\\\": 28, \\\"but\\\": 226, \\\"surely\\\": 2, \\\"climbing\\\": 3, \\\"list\\\": 75, \\\"greatest\\\": 27, \\\"living\\\": 78, \\\"american\\\": 230, \\\"authors\\\": 4, \\\"ghost\\\": 14, \\\"can't\\\": 221, \\\"make\\\": 325, \\\"simple\\\": 41, \\\"cup\\\": 25, \\\"coffee\\\": 46, \\\"everyone\\\": 113, \\\"freaking\\\": 12, \\\"tupperware\\\": 2, \\\"never\\\": 166, \\\"truly\\\": 19, \\\"recover\\\": 4, \\\"red\\\": 79, \\\"curry\\\": 11, \\\"leftovers\\\": 6, \\\"one\\\": 522, \\\"planet's\\\": 1, \\\"powerful\\\": 53, \\\"forces\\\": 33, \\\"change\\\": 177, \\\"adolescent\\\": 3, \\\"girl\\\": 102, \\\"does\\\": 107, \\\"draymond\\\": 1, \\\"green\\\": 41, \\\"take\\\": 177, \\\"game\\\": 118, \\\"level\\\": 34, \\\"tuning\\\": 4, \\\"wnba\\\": 2, \\\"area\\\": 490, \\\"said\\\": 39, \\\"'sorry'\\\": 2, \\\"118\\\": 1, \\\"yesterday\\\": 2, \\\"ryan\\\": 83, \\\"lochte\\\": 5, \\\"apologizes\\\": 39, \\\"behavior\\\": 20, \\\"rio\\\": 8, \\\"dakota\\\": 18, \\\"heard\\\": 30, \\\"48\\\": 3, \\\"hours\\\": 70, \\\"4\\\": 164, \\\"lessons\\\": 55, \\\"prison\\\": 61, \\\"taught\\\": 18, \\\"me\\\": 117, \\\"about\\\": 1054, \\\"power\\\": 94, \\\"control\\\": 90, \\\"sick\\\": 48, \\\"fucks\\\": 3, \\\"line\\\": 98, \\\"gape\\\": 2, \\\"body\\\": 108, \\\"america's\\\": 58, \\\"first\\\": 432, \\\"fraternity\\\": 4, \\\"really\\\": 229, \\\"vicious\\\": 5, \\\"knot\\\": 1, \\\"untangling\\\": 1, \\\"process\\\": 25, \\\"contains\\\": 11, \\\"solutions\\\": 9, \\\"time\\\": 413, \\\"congressman\\\": 62, \\\"thinks\\\": 97, \\\"we\\\": 280, \\\"can\\\": 443, \\\"fix\\\": 25, \\\"economy\\\": 41, \\\"drinking\\\": 27, \\\"beer\\\": 36, \\\"breast\\\": 18, \\\"implants\\\": 7, \\\"found\\\": 105, \\\"cause\\\": 25, \\\"problems\\\": 41, \\\"laboratory\\\": 1, \\\"mice\\\": 5, \\\"orders\\\": 34, \\\"strikes\\\": 21, \\\"retaliation\\\": 3, \\\"chemical\\\": 15, \\\"attack\\\": 113, \\\"ceo's\\\": 6, \\\"funeral\\\": 21, \\\"networking\\\": 3, \\\"dream\\\": 68, \\\"round\\\": 13, \\\"schooling\\\": 1, \\\"it\\\": 768, \\\"students\\\": 114, \\\"90\\\": 26, \\\"zen\\\": 4, \\\"teachers\\\": 29, \\\"pledge\\\": 15, \\\"culture\\\": 41, \\\"fosters\\\": 1, \\\"abuse\\\": 43, \\\"nypd\\\": 13, \\\"weighs\\\": 11, \\\"allowing\\\": 13, \\\"chokeholds\\\": 1, \\\"following\\\": 57, \\\"eric\\\": 37, \\\"garner\\\": 7, \\\"sonny\\\": 2, \\\"bono\\\": 5, \\\"foundation\\\": 22, \\\"prevents\\\": 5, \\\"risk\\\": 49, \\\"youths\\\": 5, \\\"skiing\\\": 2, \\\"trees\\\": 8, \\\"pope\\\": 109, \\\"francis\\\": 60, \\\"reminds\\\": 37, \\\"caring\\\": 9, \\\"everyone's\\\": 6, \\\"responsibility\\\": 11, \\\"6\\\": 152, \\\"old\\\": 386, \\\"cries\\\": 4, \\\"when\\\": 292, \\\"told\\\": 60, \\\"mtm\\\": 1, \\\"productions\\\": 3, \\\"kitten\\\": 7, \\\"boyfriend\\\": 33, \\\"thought\\\": 73, \\\"he'd\\\": 15, \\\"check\\\": 46, \\\"throw\\\": 26, \\\"day\\\": 456, \\\"off\\\": 378, \\\"doctors\\\": 34, \\\"restore\\\": 11, \\\"ken\\\": 12, \\\"burns'\\\": 1, \\\"full\\\": 89, \\\"color\\\": 38, \\\"vision\\\": 24, \\\"removing\\\": 7, \\\"tumor\\\": 6, \\\"filmmaker's\\\": 1, \\\"visual\\\": 6, \\\"cortex\\\": 2, \\\"'gravity'\\\": 1, \\\"'12\\\": 2, \\\"slave'\\\": 1, \\\"tie\\\": 9, \\\"2014\\\": 46, \\\"pga\\\": 1, \\\"awards\\\": 50, \\\"coming\\\": 96, \\\"150\\\": 11, \\\"lgbtq\\\": 41, \\\"people\\\": 363, \\\"last\\\": 225, \\\"oliver\\\": 12, \\\"lays\\\": 9, \\\"disturbing\\\": 12, \\\"ways\\\": 121, \\\"which\\\": 43, \\\"impacts\\\": 1, \\\"america\\\": 160, \\\"house\\\": 336, \\\"gop\\\": 248, \\\"crackdown\\\": 12, \\\"continues\\\": 28, \\\"'i\\\": 73, \\\"sure\\\": 83, \\\"skills\\\": 23, \\\"please\\\": 18, \\\"my\\\": 312, \\\"grandson\\\": 8, \\\"says\\\": 452, \\\"queen\\\": 38, \\\"elizabeth\\\": 39, \\\"disrobing\\\": 1, \\\"before\\\": 270, \\\"meghan\\\": 13, \\\"markle\\\": 8, \\\"visiting\\\": 25, \\\"hometown\\\": 14, \\\"amazed\\\": 2, \\\"find\\\": 102, \\\"childhood\\\": 17, \\\"insecurities\\\": 3, \\\"still\\\": 330, \\\"there\\\": 115, \\\"look\\\": 165, \\\"star\\\": 128, \\\"attacked\\\": 6, \\\"bug\\\": 5, \\\"clinton\\\": 307, \\\"becomes\\\": 32, \\\"president\\\": 212, \\\"18\\\": 40, \\\"feet\\\": 22, \\\"pole\\\": 6, \\\"vault\\\": 4, \\\"hunter\\\": 6, \\\"s\\\": 450, \\\"thompson\\\": 10, \\\"shoots\\\": 19, \\\"mouth\\\": 30, \\\"inhofe's\\\": 1, \\\"grand\\\": 15, \\\"climate\\\": 127, \\\"conspiracy\\\": 18, \\\"theory\\\": 28, \\\"barbra\\\": 5, \\\"streisand\\\": 5, \\\"5\\\": 295, \\\"questions\\\": 66, \\\"wish\\\": 34, \\\"younger\\\": 19, \\\"asking\\\": 41, \\\"albuquerque\\\": 2, \\\"shooter\\\": 21, \\\"loose\\\": 13, \\\"gunman\\\": 17, \\\"everything\\\": 77, \\\"flood\\\": 8, \\\"demi\\\": 6, \\\"lovato\\\": 6, \\\"drops\\\": 24, \\\"emotional\\\": 39, \\\"'nightingale'\\\": 1, \\\"music\\\": 82, \\\"vid\\\": 1, \\\"miley\\\": 13, \\\"cyrus\\\": 12, \\\"liam\\\": 2, \\\"hemsworth\\\": 8, \\\"smooch\\\": 2, \\\"nye\\\": 4, \\\"notices\\\": 5, \\\"jealous\\\": 7, \\\"gps\\\": 22, \\\"clearly\\\": 43, \\\"'parks\\\": 3, \\\"rec'\\\": 1, \\\"natalie\\\": 3, \\\"morales\\\": 1, \\\"comes\\\": 74, \\\"as\\\": 771, \\\"queer\\\": 50, \\\"italy\\\": 14, \\\"tours\\\": 4, \\\"2015\\\": 61, \\\"kaia\\\": 1, \\\"gerber\\\": 2, \\\"cindy\\\": 5, \\\"crawford's\\\": 2, \\\"daughter\\\": 69, \\\"lands\\\": 15, \\\"major\\\": 43, \\\"fashion\\\": 52, \\\"l\\\": 18, \\\"grants\\\": 8, \\\"clippers\\\": 3, \\\"12\\\": 88, \\\"nets\\\": 4, \\\"james\\\": 96, \\\"corden\\\": 20, \\\"roasts\\\": 4, \\\"david\\\": 56, \\\"beckham\\\": 4, \\\"matching\\\": 4, \\\"outfits\\\": 8, \\\"posh\\\": 1, \\\"caf\\\\u00e9\\\": 8, \\\"adds\\\": 48, \\\"heartbreaking\\\": 14, \\\"little\\\": 178, \\\"lunch\\\": 30, \\\"menu\\\": 12, \\\"mcdonald's\\\": 21, \\\"its\\\": 154, \\\"packaging\\\": 1, \\\"100\\\": 57, \\\"percent\\\": 68, \\\"2025\\\": 1, \\\"kris\\\": 10, \\\"jenner\\\": 40, \\\"turned\\\": 21, \\\"drunken\\\": 8, \\\"valentine's\\\": 26, \\\"karaoke\\\": 3, \\\"whale\\\": 12, \\\"regrets\\\": 14, \\\"290\\\": 1, \\\"000\\\": 188, \\\"plastic\\\": 22, \\\"poker\\\": 3, \\\"chips\\\": 7, \\\"fell\\\": 8, \\\"container\\\": 8, \\\"ship\\\": 14, \\\"texas\\\": 76, \\\"ebola\\\": 41, \\\"patient\\\": 17, \\\"'fighting\\\": 3, \\\"life'\\\": 11, \\\"'is\\\": 4, \\\"too\\\": 188, \\\"late\\\": 55, \\\"audition\\\": 4, \\\"perfect\\\": 80, \\\"actor\\\": 38, \\\"role\\\": 44, \\\"poking\\\": 2, \\\"head\\\": 80, \\\"room\\\": 86, \\\"producers\\\": 12, \\\"were\\\": 76, \\\"giving\\\": 63, \\\"hope\\\": 55, \\\"robert\\\": 41, \\\"de\\\": 23, \\\"niro\\\": 2, \\\"turn\\\": 51, \\\"58\\\": 7, \\\"movie\\\": 110, \\\"pruitt\\\": 16, \\\"sort\\\": 24, \\\"answers\\\": 13, \\\"whether\\\": 45, \\\"believes\\\": 17, \\\"accused\\\": 55, \\\"father\\\": 79, \\\"son\\\": 111, \\\"urinal\\\": 4, \\\"thieves\\\": 4, \\\"flushed\\\": 2, \\\"cops\\\": 52, \\\"'just\\\": 7, \\\"slow\\\": 18, \\\"you'll\\\": 33, \\\"fine\\\": 23, \\\"drunk\\\": 53, \\\"driver\\\": 37, \\\"speeding\\\": 4, \\\"away\\\": 115, \\\"stolen\\\": 16, \\\"police\\\": 233, \\\"car\\\": 98, \\\"libertarians\\\": 1, \\\"fuel\\\": 9, \\\"7\\\": 159, \\\"super\\\": 80, \\\"pac\\\": 15, \\\"philadelphia's\\\": 2, \\\"mayoral\\\": 2, \\\"democratic\\\": 61, \\\"primary\\\": 36, \\\"air\\\": 69, \\\"force\\\": 45, \\\"no\\\": 386, \\\"longer\\\": 47, \\\"require\\\": 8, \\\"'so\\\": 11, \\\"god'\\\": 2, \\\"enlistment\\\": 1, \\\"oaths\\\": 1, \\\"paul\\\": 118, \\\"newman\\\": 4, \\\"dies\\\": 77, \\\"consuming\\\": 7, \\\"51\\\": 3, \\\"boiled\\\": 2, \\\"eggs\\\": 13, \\\"yak\\\": 1, \\\"chews\\\": 3, \\\"thoughtfully\\\": 1, \\\"worried\\\": 50, \\\"dealer\\\": 6, \\\"who's\\\": 34, \\\"picking\\\": 5, \\\"phone\\\": 71, \\\"dad\\\": 144, \\\"hotel\\\": 35, \\\"10\\\": 222, \\\"miles\\\": 22, \\\"city\\\": 110, \\\"you're\\\": 71, \\\"explosion\\\": 10, \\\"fells\\\": 1, \\\"building\\\": 44, \\\"outside\\\": 61, \\\"paris\\\": 45, \\\"least\\\": 54, \\\"2\\\": 200, \\\"military\\\": 66, \\\"expertise\\\": 4, \\\"finally\\\": 131, \\\"revealed\\\": 15, \\\"union\\\": 56, \\\"sanders\\\": 98, \\\"staffers\\\": 18, \\\"posed\\\": 2, \\\"members\\\": 42, \\\"influence\\\": 13, \\\"workers\\\": 47, \\\"seattle\\\": 15, \\\"mayor's\\\": 2, \\\"accuser\\\": 4, \\\"sex\\\": 151, \\\"lawsuit\\\": 35, \\\"southern\\\": 8, \\\"comfort\\\": 11, \\\"comforts\\\": 8, \\\"southerner\\\": 2, \\\"swedish\\\": 4, \\\"featured\\\": 6, \\\"shown\\\": 4, \\\"fox\\\": 59, \\\"they\\\": 248, \\\"selectively\\\": 2, \\\"edited\\\": 6, \\\"chromat\\\": 1, \\\"plus\\\": 16, \\\"size\\\": 22, \\\"models\\\": 11, \\\"runway\\\": 8, \\\"councilman\\\": 2, \\\"baltimore\\\": 14, \\\"rappers\\\": 1, \\\"inspire\\\": 10, \\\"qualities\\\": 2, \\\"inner\\\": 17, \\\"spirit\\\": 15, \\\"chubby\\\": 3, \\\"jewish\\\": 19, \\\"boy\\\": 81, \\\"dreams\\\": 34, \\\"being\\\": 228, \\\"apatow\\\": 3, \\\"muse\\\": 1, \\\"only\\\": 231, \\\"parenting\\\": 28, \\\"advice\\\": 47, \\\"i'd\\\": 8, \\\"dare\\\": 6, \\\"family\\\": 260, \\\"chooses\\\": 8, \\\"different\\\": 60, \\\"dog\\\": 142, \\\"than\\\": 323, \\\"reincarnated\\\": 1, \\\"grandfather\\\": 10, \\\"celebrities\\\": 24, \\\"celebrate\\\": 42, \\\"fourth\\\": 28, \\\"july\\\": 14, \\\"some\\\": 181, \\\"fun\\\": 59, \\\"sun\\\": 20, \\\"international\\\": 28, \\\"women's\\\": 72, \\\"western\\\": 11, \\\"save\\\": 79, \\\"michelle\\\": 44, \\\"phan\\\": 1, \\\"youtube's\\\": 1, \\\"'beauty\\\": 3, \\\"bestie\\\": 1, \\\"empowers\\\": 3, \\\"caitlyn\\\": 15, \\\"responds\\\": 39, \\\"ricky\\\": 3, \\\"gervais'\\\": 1, \\\"golden\\\": 33, \\\"globes\\\": 17, \\\"jokes\\\": 17, \\\"joy\\\": 22, \\\"behar\\\": 2, \\\"michael\\\": 76, \\\"flynn\\\": 11, \\\"guilty\\\": 31, \\\"plea\\\": 15, \\\"pure\\\": 12, \\\"things\\\": 204, \\\"tells\\\": 78, \\\"their\\\": 271, \\\"weight\\\": 45, \\\"loss\\\": 38, \\\"journey\\\": 23, \\\"fan\\\": 65, \\\"disappointed\\\": 24, \\\"learn\\\": 41, \\\"ron\\\": 12, \\\"hubbard\\\": 1, \\\"scientologist\\\": 1, \\\"marriage\\\": 93, \\\"breaks\\\": 51, \\\"procreative\\\": 1, \\\"differences\\\": 8, \\\"ne\\\": 2, \\\"yo\\\": 8, \\\"helps\\\": 28, \\\"raise\\\": 34, \\\"california\\\": 77, \\\"engineering\\\": 5, \\\"warren\\\": 27, \\\"'racist\\\": 2, \\\"bully'\\\": 1, \\\"six\\\": 36, \\\"hurt\\\": 26, \\\"commuter\\\": 2, \\\"bus\\\": 49, \\\"crash\\\": 48, \\\"problem\\\": 61, \\\"solvers\\\": 1, \\\"heads\\\": 25, \\\"kim\\\": 72, \\\"gordon\\\": 8, \\\"clarifies\\\": 8, \\\"her\\\": 391, \\\"comments\\\": 36, \\\"lana\\\": 3, \\\"del\\\": 7, \\\"rey\\\": 2, \\\"feminism\\\": 13, \\\"bashar\\\": 6, \\\"al\\\": 58, \\\"assad\\\": 13, \\\"tries\\\": 33, \\\"tiny\\\": 24, \\\"bit\\\": 16, \\\"sarin\\\": 1, \\\"gas\\\": 31, \\\"niece\\\": 3, \\\"cancer\\\": 71, \\\"i'm\\\": 70, \\\"supermodel\\\": 2, \\\"stephanie\\\": 4, \\\"seymour\\\": 3, \\\"arrested\\\": 40, \\\"charged\\\": 27, \\\"driving\\\": 51, \\\"scoliosis\\\": 1, \\\"need\\\": 194, \\\"know\\\": 223, \\\"controversy\\\": 24, \\\"erupts\\\": 9, \\\"uk\\\": 15, \\\"retailer\\\": 1, \\\"removes\\\": 14, \\\"gender\\\": 28, \\\"labels\\\": 4, \\\"kids'\\\": 11, \\\"clothes\\\": 21, \\\"bitches\\\": 1, \\\"paycheck\\\": 4, \\\"sixth\\\": 15, \\\"grade\\\": 26, \\\"class\\\": 79, \\\"insurance\\\": 31, \\\"salesman\\\": 10, \\\"celebrates\\\": 58, \\\"14th\\\": 3, \\\"quoting\\\": 2, \\\"fletch\\\": 1, \\\"friends\\\": 106, \\\"always\\\": 77, \\\"best\\\": 240, \\\"neil\\\": 19, \\\"labute\\\": 1, \\\"watch\\\": 231, \\\"another\\\": 144, \\\"sci\\\": 8, \\\"fi\\\": 11, \\\"physicist\\\": 2, \\\"friend\\\": 105, \\\"biologists\\\": 4, \\\"announce\\\": 36, \\\"they're\\\": 52, \\\"done\\\": 36, \\\"rodents\\\": 1, \\\"megyn\\\": 8, \\\"kelly\\\": 37, \\\"story\\\": 112, \\\"me'\\\": 11, \\\"project\\\": 29, \\\"going\\\": 210, \\\"viral\\\": 30, \\\"creating\\\": 21, \\\"leverage\\\": 1, \\\"where\\\": 158, \\\"none\\\": 6, \\\"seems\\\": 21, \\\"exist\\\": 12, \\\"taps\\\": 9, \\\"love\\\": 195, \\\"rapping\\\": 3, \\\"kangaroos\\\": 1, \\\"newspaper\\\": 23, \\\"worry\\\": 15, \\\"spending\\\": 33, \\\"so\\\": 234, \\\"much\\\": 136, \\\"healthy\\\": 35, \\\"against\\\": 198, \\\"black\\\": 245, \\\"lives\\\": 73, \\\"matter\\\": 37, \\\"central\\\": 15, \\\"meaning\\\": 14, \\\"amendment\\\": 18, \\\"vatican\\\": 28, \\\"putting\\\": 35, \\\"feelers\\\": 1, \\\"public\\\": 99, \\\"react\\\": 9, \\\"crusade\\\": 3, \\\"'the\\\": 202, \\\"wire'\\\": 1, \\\"cast\\\": 31, \\\"reunited\\\": 8, \\\"uplift\\\": 1, \\\"community\\\": 62, \\\"obama's\\\": 58, \\\"supreme\\\": 116, \\\"court\\\": 179, \\\"nominee\\\": 27, \\\"bragged\\\": 4, \\\"sending\\\": 16, \\\"free\\\": 111, \\\"d\\\": 48, \\\"c\\\": 53, \\\"security\\\": 92, \\\"guard\\\": 24, \\\"custody\\\": 12, \\\"ruled\\\": 6, \\\"homicide\\\": 7, \\\"leave\\\": 61, \\\"successor\\\": 1, \\\"clean\\\": 36, \\\"slate\\\": 3, \\\"makes\\\": 175, \\\"minute\\\": 58, \\\"push\\\": 43, \\\"appeal\\\": 12, \\\"whites\\\": 9, \\\"facing\\\": 12, \\\"rising\\\": 20, \\\"seas\\\": 2, \\\"remote\\\": 13, \\\"alaskan\\\": 2, \\\"village\\\": 11, \\\"votes\\\": 32, \\\"move\\\": 63, \\\"child's\\\": 28, \\\"fondest\\\": 1, \\\"memories\\\": 11, \\\"trying\\\": 117, \\\"worst\\\": 48, \\\"place\\\": 64, \\\"child\\\": 166, \\\"sentenced\\\": 19, \\\"encouraging\\\": 10, \\\"boyfriend's\\\": 8, \\\"assault\\\": 61, \\\"baby\\\": 140, \\\"values\\\": 9, \\\"march\\\": 66, \\\"inspired\\\": 33, \\\"them\\\": 139, \\\"run\\\": 97, \\\"unseating\\\": 1, \\\"men\\\": 115, \\\"worth\\\": 47, \\\"senators\\\": 34, \\\"aren't\\\": 37, \\\"accept\\\": 15, \\\"champion\\\": 7, \\\"price\\\": 30, \\\"gouging\\\": 1, \\\"pharma\\\": 2, \\\"takes\\\": 162, \\\"failing\\\": 22, \\\"heed\\\": 2, \\\"harsh\\\": 6, \\\"past\\\": 74, \\\"sonic\\\": 3, \\\"bacon\\\": 14, \\\"cheeseburger\\\": 4, \\\"toaster\\\": 5, \\\"burns\\\": 15, \\\"completes\\\": 14, \\\"documentary\\\": 39, \\\"fucking\\\": 67, \\\"liars\\\": 3, \\\"claimed\\\": 3, \\\"watched\\\": 14, \\\"'jazz'\\\": 1, \\\"magic\\\": 20, \\\"markered\\\": 2, \\\"initials\\\": 2, \\\"fail\\\": 25, \\\"deter\\\": 3, \\\"breakroom\\\": 4, \\\"rice\\\": 14, \\\"cake\\\": 23, \\\"thief\\\": 4, \\\"'straight\\\": 2, \\\"outta\\\": 3, \\\"compton'\\\": 2, \\\"stunning\\\": 34, \\\"surprise\\\": 48, \\\"carly\\\": 13, \\\"rae\\\": 8, \\\"jepsen\\\": 2, \\\"released\\\": 31, \\\"'all\\\": 9, \\\"that'\\\": 3, \\\"god\\\": 122, \\\"humbled\\\": 2, \\\"answer\\\": 23, \\\"'jeopardy\\\": 2, \\\"clue\\\": 8, \\\"female\\\": 84, \\\"barista\\\": 3, \\\"getting\\\": 185, \\\"lot\\\": 63, \\\"avoiding\\\": 5, \\\"touching\\\": 19, \\\"male\\\": 40, \\\"patrons'\\\": 1, \\\"hands\\\": 48, \\\"kills\\\": 50, \\\"wounds\\\": 2, \\\"four\\\": 38, \\\"german\\\": 17, \\\"nightclub\\\": 8, \\\"couple\\\": 125, \\\"point\\\": 53, \\\"comfortable\\\": 13, \\\"using\\\": 57, \\\"toilet\\\": 16, \\\"same\\\": 100, \\\"mountain\\\": 11, \\\"lion\\\": 9, \\\"tracked\\\": 2, \\\"scientists\\\": 79, \\\"near\\\": 48, \\\"malibu\\\": 2, \\\"road\\\": 45, \\\"noah\\\": 29, \\\"debut\\\": 11, \\\"belting\\\": 1, \\\"'make\\\": 6, \\\"cry\\\": 13, \\\"scalia\\\": 15, \\\"goes\\\": 90, \\\"abortion\\\": 62, \\\"bender\\\": 2, \\\"passed\\\": 12, \\\"justice\\\": 75, \\\"campbell's\\\": 1, \\\"big\\\": 194, \\\"sized\\\": 6, \\\"noodle\\\": 3, \\\"finish\\\": 20, \\\"those\\\": 61, \\\"fries\\\": 7, \\\"taylor\\\": 55, \\\"swift\\\": 38, \\\"'gremlin\\\": 1, \\\"voice'\\\": 5, \\\"writing\\\": 31, \\\"'1989'\\\": 1, \\\"restaurant's\\\": 6, \\\"challenge\\\": 27, \\\"rewards\\\": 4, \\\"any\\\": 110, \\\"patron\\\": 8, \\\"consume\\\": 3, \\\"reasonably\\\": 1, \\\"portioned\\\": 1, \\\"meal\\\": 30, \\\"sticker\\\": 2, \\\"placed\\\": 10, \\\"ventilator\\\": 1, \\\"eat\\\": 47, \\\"avocados\\\": 4, \\\"avocado\\\": 2, \\\"pasta\\\": 4, \\\"plate\\\": 11, \\\"'70s\\\": 1, \\\"holy\\\": 12, \\\"shit\\\": 61, \\\"open\\\": 94, \\\"letter\\\": 70, \\\"progressives\\\": 5, \\\"tpp\\\": 6, \\\"yet\\\": 68, \\\"progressive\\\": 21, \\\"trade\\\": 36, \\\"agreement\\\": 10, \\\"history'\\\": 2, \\\"modern\\\": 23, \\\"lancelot\\\": 1, \\\"offers\\\": 57, \\\"united\\\": 53, \\\"airlines\\\": 33, \\\"offering\\\": 25, \\\"immigrants\\\": 33, \\\"special\\\": 59, \\\"flights\\\": 10, \\\"circle\\\": 14, \\\"u\\\": 469, \\\"awaiting\\\": 3, \\\"gaps\\\": 6, \\\"travel\\\": 61, \\\"ban\\\": 86, \\\"thinking\\\": 58, \\\"collapsing\\\": 2, \\\"thomas'\\\": 1, \\\"retirement\\\": 35, \\\"'bogus'\\\": 1, \\\"retweets\\\": 2, \\\"video\\\": 215, \\\"anti\\\": 122, \\\"hate\\\": 58, \\\"group\\\": 90, \\\"long\\\": 133, \\\"silent\\\": 12, \\\"woodwork\\\": 2, \\\"post\\\": 84, \\\"insulating\\\": 1, \\\"windows\\\": 11, \\\"struggling\\\": 47, \\\"helped\\\": 28, \\\"friendly\\\": 20, \\\"breakup\\\": 12, \\\"boss\\\": 35, \\\"frankie\\\": 2, \\\"muniz\\\": 1, \\\"'malcolm\\\": 2, \\\"middle'\\\": 2, \\\"reboot\\\": 10, \\\"fiasco\\\": 2, \\\"flourish\\\": 2, \\\"future\\\": 94, \\\"unemployed\\\": 14, \\\"sibling\\\": 4, \\\"mother's\\\": 39, \\\"3822\\\": 1, \\\"voted\\\": 12, \\\"favorite\\\": 60, \\\"pin\\\": 6, \\\"number\\\": 46, \\\"thank\\\": 23, \\\"thursday\\\": 6, \\\"dominic\\\": 1, \\\"casulli\\\": 1, \\\"encouragement\\\": 2, \\\"part\\\": 108, \\\"toe\\\": 8, \\\"arctic\\\": 13, \\\"canada's\\\": 4, \\\"northwest\\\": 2, \\\"territories\\\": 2, \\\"looney\\\": 5, \\\"front\\\": 57, \\\"'it\\\": 11, \\\"happen\\\": 28, \\\"mark\\\": 59, \\\"zuckerberg\\\": 14, \\\"cited\\\": 1, \\\"contempt\\\": 7, \\\"congress\\\": 132, \\\"refusing\\\": 12, \\\"shut\\\": 32, \\\"fuck\\\": 40, \\\"he\\\": 580, \\\"started\\\": 17, \\\"dorm\\\": 10, \\\"rubio\\\": 46, \\\"supporters\\\": 42, \\\"get\\\": 386, \\\"scuffle\\\": 1, \\\"'rubiobot'\\\": 1, \\\"strangers\\\": 16, \\\"review\\\": 39, \\\"dr\\\": 21, \\\"lloyd\\\": 5, \\\"sederer\\\": 1, \\\"'dsm\\\": 1, \\\"5'\\\": 4, \\\"updated\\\": 11, \\\"accommodate\\\": 5, \\\"legitimately\\\": 3, \\\"ordered\\\": 14, \\\"kill\\\": 67, \\\"moon\\\": 25, \\\"purina\\\": 1, \\\"debuts\\\": 28, \\\"'slovenly\\\": 1, \\\"feast'\\\": 1, \\\"nasty\\\": 5, \\\"ass\\\": 28, \\\"shelter\\\": 15, \\\"cats\\\": 12, \\\"chides\\\": 1, \\\"darrell\\\": 2, \\\"issa\\\": 7, \\\"touting\\\": 1, \\\"alliance\\\": 4, \\\"him\\\": 235, \\\"re\\\": 23, \\\"election\\\": 165, \\\"fight\\\": 112, \\\"francis'\\\": 5, \\\"iraq\\\": 50, \\\"peace\\\": 44, \\\"message\\\": 57, \\\"meets\\\": 25, \\\"reality\\\": 52, \\\"war\\\": 153, \\\"'ant\\\": 2, \\\"wasp'\\\": 1, \\\"trailer\\\": 57, \\\"brings\\\": 46, \\\"'avengers\\\": 1, \\\"infinity\\\": 2, \\\"war'\\\": 6, \\\"frontier\\\": 3, \\\"customers\\\": 27, \\\"deal\\\": 109, \\\"moses\\\": 2, \\\"sea\\\": 33, \\\"forgets\\\": 8, \\\"bring\\\": 54, \\\"swimsuits\\\": 1, \\\"coworker's\\\": 7, \\\"party\\\": 189, \\\"george\\\": 71, \\\"takei\\\": 5, \\\"groping\\\": 9, \\\"model\\\": 27, \\\"1981\\\": 1, \\\"york\\\": 108, \\\"target\\\": 26, \\\"under\\\": 130, \\\"70\\\": 19, \\\"demographic\\\": 13, \\\"hollywood\\\": 61, \\\"boys'\\\": 3, \\\"club\\\": 33, \\\"supports\\\": 10, \\\"casey\\\": 4, \\\"affleck\\\": 13, \\\"total\\\": 21, \\\"disgrace\\\": 1, \\\"myths\\\": 10, \\\"low\\\": 50, \\\"libido\\\": 3, \\\"scouts\\\": 10, \\\"rocked\\\": 3, \\\"'cookies\\\": 1, \\\"cash'\\\": 1, \\\"fundraising\\\": 13, \\\"scandal\\\": 34, \\\"juggler\\\": 3, \\\"wasted\\\": 11, \\\"secular\\\": 1, \\\"huffpollster\\\": 24, \\\"americans\\\": 265, \\\"progress\\\": 12, \\\"improvement\\\": 2, \\\"voting\\\": 38, \\\"miss\\\": 34, \\\"goal\\\": 11, \\\"universal\\\": 5, \\\"education\\\": 68, \\\"50\\\": 69, \\\"jennifer\\\": 34, \\\"lopez's\\\": 2, \\\"name\\\": 98, \\\"lopez\\\": 6, \\\"rebuild\\\": 5, \\\"credit\\\": 28, \\\"bankruptcy\\\": 5, \\\"fast\\\": 39, \\\"discover\\\": 47, \\\"rapidly\\\": 9, \\\"transforming\\\": 4, \\\"google\\\": 42, \\\"timelapse\\\": 1, \\\"wonders\\\": 13, \\\"do\\\": 262, \\\"lines\\\": 19, \\\"are\\\": 654, \\\"shorter\\\": 5, \\\"mostly\\\": 13, \\\"conrad\\\": 3, \\\"bain\\\": 1, \\\"steps\\\": 39, \\\"kitsch\\\": 4, \\\"reference\\\": 8, \\\"laureate\\\": 3, \\\"amanda\\\": 4, \\\"slavin\\\": 1, \\\"statistic\\\": 3, \\\"laurie\\\": 6, \\\"hernandez\\\": 6, \\\"val\\\": 2, \\\"chmerkovskiy\\\": 2, \\\"already\\\": 97, \\\"'dancing\\\": 4, \\\"stars'\\\": 10, \\\"photos\\\": 99, \\\"show\\\": 207, \\\"hurricane\\\": 43, \\\"matthew's\\\": 1, \\\"path\\\": 18, \\\"destruction\\\": 13, \\\"haiti\\\": 5, \\\"florida\\\": 63, \\\"lawmakers\\\": 18, \\\"vote\\\": 90, \\\"age\\\": 73, \\\"17\\\": 39, \\\"inadvertently\\\": 6, \\\"launches\\\": 29, \\\"unmanned\\\": 3, \\\"space\\\": 45, \\\"shuttle\\\": 5, \\\"nick\\\": 17, \\\"viall\\\": 1, \\\"'bachelor'\\\": 3, \\\"demonizes\\\": 1, \\\"instant\\\": 8, \\\"lottery\\\": 13, \\\"three\\\": 82, \\\"win\\\": 90, \\\"19\\\": 19, \\\"839\\\": 1, \\\"947\\\": 1, \\\"podcast\\\": 13, \\\"designer\\\": 15, \\\"peter\\\": 14, \\\"som's\\\": 1, \\\"legendary\\\": 9, \\\"minestrone\\\": 2, \\\"soup\\\": 8, \\\"recipe\\\": 8, \\\"photography\\\": 6, \\\"spotlighting\\\": 1, \\\"iconic\\\": 16, \\\"proves\\\": 26, \\\"clairvoyant\\\": 1, \\\"vince\\\": 4, \\\"vaughn\\\": 1, \\\"accepts\\\": 13, \\\"offered\\\": 9, \\\"kenan\\\": 1, \\\"leaving\\\": 40, \\\"'snl'\\\": 34, \\\"deemed\\\": 9, \\\"'inaccurate'\\\": 1, \\\"hid\\\": 1, \\\"heroin\\\": 19, \\\"oxy\\\": 1, \\\"fake\\\": 38, \\\"butt\\\": 9, \\\"'don't\\\": 13, \\\"isis\\\": 68, \\\"g\\\": 18, \\\"41\\\": 6, \\\"melania\\\": 16, \\\"hangs\\\": 7, \\\"decayed\\\": 1, \\\"badger\\\": 1, \\\"carcass\\\": 7, \\\"white\\\": 317, \\\"mantel\\\": 1, \\\"traditional\\\": 12, \\\"slovenian\\\": 2, \\\"decor\\\": 2, \\\"admits\\\": 74, \\\"having\\\": 88, \\\"jodie\\\": 1, \\\"foster\\\": 9, \\\"embarrassed\\\": 16, \\\"herself\\\": 23, \\\"sarah\\\": 28, \\\"defends\\\": 27, \\\"sexist\\\": 20, \\\"kirsten\\\": 5, \\\"gillibrand\\\": 5, \\\"saying\\\": 33, \\\"goodbye\\\": 14, \\\"hollywood's\\\": 6, \\\"hottest\\\": 8, \\\"seediest\\\": 1, \\\"address\\\": 40, \\\"increasingly\\\": 21, \\\"focused\\\": 8, \\\"revisionist\\\": 1, \\\"history\\\": 115, \\\"11\\\": 108, \\\"later\\\": 23, \\\"human\\\": 91, \\\"genome\\\": 2, \\\"paves\\\": 3, \\\"genomic\\\": 1, \\\"technonlogy\\\": 1, \\\"claiming\\\": 6, \\\"boko\\\": 3, \\\"haram\\\": 2, \\\"leader\\\": 53, \\\"appears\\\": 17, \\\"knowing\\\": 16, \\\"proof\\\": 21, \\\"heaven\\\": 17, \\\"pilgrimage\\\": 6, \\\"india\\\": 22, \\\"religious\\\": 34, \\\"freedom\\\": 26, \\\"advocates\\\": 14, \\\"oppose\\\": 8, \\\"roy\\\": 33, \\\"moore\\\": 43, \\\"uaw\\\": 1, \\\"fca\\\": 1, \\\"negotiating\\\": 5, \\\"'hour\\\": 1, \\\"hour'\\\": 1, \\\"contract\\\": 14, \\\"extension\\\": 5, \\\"bernie\\\": 87, \\\"wanted\\\": 30, \\\"solve\\\": 14, \\\"right\\\": 190, \\\"write\\\": 25, \\\"rest\\\": 40, \\\"evening\\\": 11, \\\"spent\\\": 28, \\\"declaring\\\": 2, \\\"asshole\\\": 25, \\\"ruin\\\": 13, \\\"carolina\\\": 44, \\\"doesn't\\\": 168, \\\"seem\\\": 13, \\\"want\\\": 165, \\\"camera\\\": 27, \\\"footage\\\": 17, \\\"department\\\": 87, \\\"officially\\\": 19, \\\"won't\\\": 124, \\\"transgender\\\": 48, \\\"experiencing\\\": 7, \\\"bathroom\\\": 39, \\\"discrimination\\\": 14, \\\"participating\\\": 2, \\\"friday\\\": 31, \\\"hooded\\\": 1, \\\"drown\\\": 3, \\\"potomac\\\": 1, \\\"prevent\\\": 38, \\\"affair\\\": 17, \\\"merkel\\\": 8, \\\"poses\\\": 10, \\\"europe\\\": 16, \\\"alcoholic\\\": 7, \\\"kindergarten\\\": 6, \\\"stretches\\\": 2, \\\"naptime\\\": 1, \\\"good\\\": 205, \\\"kind\\\": 56, \\\"devastating\\\": 7, \\\"floods\\\": 12, \\\"23\\\": 23, \\\"west\\\": 45, \\\"virginia\\\": 29, \\\"oratory\\\": 1, \\\"performance\\\": 41, \\\"grandmother\\\": 28, \\\"palms\\\": 3, \\\"fixing\\\": 2, \\\"boxing\\\": 5, \\\"match\\\": 17, \\\"bumper\\\": 2, \\\"nilla\\\": 1, \\\"crop\\\": 6, \\\"spells\\\": 4, \\\"profit\\\": 14, \\\"wafer\\\": 2, \\\"growers\\\": 1, \\\"salads\\\": 4, \\\"crave\\\": 5, \\\"keys\\\": 10, \\\"album\\\": 41, \\\"'turn\\\": 1, \\\"blue'\\\": 1, \\\"available\\\": 20, \\\"stream\\\": 9, \\\"vs\\\": 27, \\\"isil\\\": 2, \\\"what's\\\": 64, \\\"trust\\\": 19, \\\"historic\\\": 25, \\\"preservation\\\": 2, \\\"andy\\\": 9, \\\"rooney's\\\": 1, \\\"upkeep\\\": 1, \\\"names\\\": 49, \\\"gchat\\\": 3, \\\"sidebar\\\": 1, \\\"portal\\\": 4, \\\"man's\\\": 129, \\\"tomi\\\": 6, \\\"lahren\\\": 3, \\\"suing\\\": 5, \\\"glenn\\\": 7, \\\"beck\\\": 2, \\\"theblaze\\\": 2, \\\"greg\\\": 4, \\\"hardy\\\": 3, \\\"unapologetically\\\": 3, \\\"domestic\\\": 29, \\\"allegations\\\": 43, \\\"tourists\\\": 10, \\\"describe\\\": 5, \\\"scenes\\\": 9, \\\"tunisian\\\": 1, \\\"beach\\\": 29, \\\"massacre\\\": 13, \\\"blink\\\": 1, \\\"'ahs'\\\": 1, \\\"set\\\": 74, \\\"explain\\\": 31, \\\"creepy\\\": 22, \\\"blond\\\": 3, \\\"children\\\": 111, \\\"study\\\": 248, \\\"couples\\\": 23, \\\"delaying\\\": 4, \\\"divorce\\\": 34, \\\"until\\\": 77, \\\"enough\\\": 111, \\\"remember\\\": 44, \\\"every\\\": 196, \\\"painful\\\": 15, \\\"detail\\\": 14, \\\"buzzword\\\": 2, \\\"flying\\\": 21, \\\"certain\\\": 8, \\\"coworkers'\\\": 5, \\\"psychologists\\\": 5, \\\"smartphone\\\": 12, \\\"warning\\\": 32, \\\"receives\\\": 40, \\\"400\\\": 25, \\\"honorary\\\": 1, \\\"degrees\\\": 7, \\\"college\\\": 153, \\\"commencement\\\": 12, \\\"speech\\\": 100, \\\"scavenger\\\": 1, \\\"hunt\\\": 10, \\\"'not\\\": 21, \\\"twine'\\\": 1, \\\"republican\\\": 103, \\\"obamacare\\\": 77, \\\"dilemma\\\": 5, \\\"mass\\\": 51, \\\"graves\\\": 3, \\\"suggest\\\": 5, \\\"systematic\\\": 1, \\\"rohingya\\\": 12, \\\"myanmar\\\": 8, \\\"final\\\": 49, \\\"boat\\\": 20, \\\"surrenders\\\": 2, \\\"allied\\\": 1, \\\"powers\\\": 10, \\\"private\\\": 38, \\\"companies\\\": 22, \\\"lock\\\": 4, \\\"despite\\\": 38, \\\"doj\\\": 10, \\\"woman's\\\": 37, \\\"feared\\\": 9, \\\"forever\\\": 24, \\\"scarf\\\": 2, \\\"fed\\\": 11, \\\"brookstone\\\": 1, \\\"massage\\\": 5, \\\"chair\\\": 32, \\\"entertaining\\\": 4, \\\"serious\\\": 26, \\\"buyers\\\": 4, \\\"senate\\\": 117, \\\"chamber\\\": 9, \\\"speak\\\": 34, \\\"comey\\\": 35, \\\"alone\\\": 27, \\\"grateful\\\": 14, \\\"lyricist\\\": 1, \\\"internet\\\": 65, \\\"pioneer\\\": 3, \\\"perry\\\": 23, \\\"barlow\\\": 1, \\\"finds\\\": 215, \\\"interested\\\": 6, \\\"science\\\": 38, \\\"looks\\\": 76, \\\"usual\\\": 5, \\\"'new\\\": 17, \\\"times'\\\": 7, \\\"moves\\\": 33, \\\"content\\\": 21, \\\"unless\\\": 15, \\\"200k\\\": 1, \\\"convenient\\\": 3, \\\"section\\\": 19, \\\"philippines\\\": 4, \\\"civilians\\\": 12, \\\"addicts\\\": 3, \\\"perfectly\\\": 38, \\\"she's\\\": 66, \\\"'just'\\\": 1, \\\"nurse\\\": 13, \\\"chicago\\\": 44, \\\"monitor\\\": 8, \\\"interactions\\\": 2, \\\"bullet\\\": 8, \\\"cams\\\": 1, \\\"amid\\\": 40, \\\"chattering\\\": 1, \\\"global\\\": 51, \\\"elite\\\": 6, \\\"interlude\\\": 1, \\\"ethical\\\": 7, \\\"issues\\\": 60, \\\"dogging\\\": 1, \\\"epa\\\": 40, \\\"administrator\\\": 4, \\\"ask\\\": 63, \\\"don't\\\": 164, \\\"tell\\\": 108, \\\"weird\\\": 48, \\\"dot\\\": 3, \\\"bowl\\\": 39, \\\"vegas\\\": 22, \\\"well\\\": 62, \\\"minus\\\": 1, \\\"babies\\\": 15, \\\"kanye's\\\": 2, \\\"song\\\": 50, \\\"'real\\\": 12, \\\"friends'\\\": 5, \\\"because\\\": 85, \\\"o\\\": 10, \\\"20\\\": 121, \\\"suede\\\": 1, \\\"pieces\\\": 14, \\\"wear\\\": 22, \\\"spring\\\": 39, \\\"fcc\\\": 16, \\\"sentences\\\": 5, \\\"artie\\\": 1, \\\"lange\\\": 1, \\\"behold\\\": 8, \\\"title\\\": 19, \\\"'american\\\": 20, \\\"story'\\\": 11, \\\"football\\\": 42, \\\"loving\\\": 23, \\\"harassed\\\": 7, \\\"wearing\\\": 61, \\\"turbans\\\": 2, \\\"nfl\\\": 48, \\\"job\\\": 132, \\\"posting\\\": 8, \\\"craigslist\\\": 6, \\\"secretary\\\": 75, \\\"interior\\\": 18, \\\"seth\\\": 19, \\\"meyers\\\": 14, \\\"loses\\\": 38, \\\"thanksgiving's\\\": 1, \\\"proximity\\\": 2, \\\"15\\\": 81, \\\"knicks\\\": 4, \\\"carmelo\\\": 2, \\\"anthony\\\": 11, \\\"parents\\\": 181, \\\"two\\\": 146, \\\"daughters\\\": 15, \\\"tragic\\\": 11, \\\"diagnosis\\\": 8, \\\"quiet\\\": 20, \\\"practice\\\": 18, \\\"voice\\\": 42, \\\"verizon\\\": 8, \\\"websites\\\": 3, \\\"affected\\\": 11, \\\"net\\\": 13, \\\"neutrality\\\": 12, \\\"repeal\\\": 38, \\\"second\\\": 102, \\\"harder\\\": 19, \\\"wrong\\\": 70, \\\"nowhere\\\": 5, \\\"okay\\\": 17, \\\"act\\\": 44, \\\"unleashes\\\": 5, \\\"rant\\\": 15, \\\"church\\\": 41, \\\"sprinter\\\": 1, \\\"finishes\\\": 6, \\\"fifth\\\": 34, \\\"finding\\\": 38, \\\"wendy\\\": 6, \\\"davis\\\": 18, \\\"begins\\\": 41, \\\"inauguration\\\": 25, \\\"festivities\\\": 1, \\\"ceremonial\\\": 3, \\\"drone\\\": 23, \\\"flyover\\\": 2, \\\"lindsay\\\": 6, \\\"wagner\\\": 1, \\\"anything\\\": 53, \\\"senator\\\": 54, \\\"strides\\\": 2, \\\"corridors\\\": 1, \\\"powerlessness\\\": 1, \\\"here's\\\": 167, \\\"rage\\\": 11, \\\"opened\\\": 10, \\\"door\\\": 46, \\\"firing\\\": 14, \\\"looking\\\": 97, \\\"happiness\\\": 21, \\\"places\\\": 29, \\\"swarm\\\": 5, \\\"drones\\\": 5, \\\"dance\\\": 50, \\\"beethoven's\\\": 2, \\\"'symphony\\\": 1, \\\"sky\\\": 12, \\\"fatal\\\": 10, \\\"cements\\\": 1, \\\"bff\\\": 1, \\\"status\\\": 17, \\\"makeup\\\": 16, \\\"easier\\\": 13, \\\"achieve\\\": 7, \\\"elle\\\": 2, \\\"outfit\\\": 7, \\\"kicked\\\": 7, \\\"school's\\\": 4, \\\"gym\\\": 24, \\\"bluetooth\\\": 2, \\\"headset\\\": 2, \\\"worn\\\": 7, \\\"throughout\\\": 23, \\\"date\\\": 55, \\\"tension\\\": 9, \\\"high\\\": 177, \\\"mug\\\": 7, \\\"dispute\\\": 5, \\\"depression\\\": 35, \\\"symptom\\\": 4, \\\"checklist\\\": 4, \\\"speaking\\\": 20, \\\"poem\\\": 8, \\\"ever\\\": 141, \\\"formally\\\": 4, \\\"transfer\\\": 4, \\\"expectations\\\": 10, \\\"'saturday\\\": 10, \\\"live'\\\": 13, \\\"halloween\\\": 43, \\\"spooktacular\\\": 1, \\\"montage\\\": 3, \\\"steven\\\": 17, \\\"spielberg\\\": 11, \\\"career\\\": 55, \\\"salvaged\\\": 2, \\\"local\\\": 159, \\\"laundromat\\\": 3, \\\"employs\\\": 2, \\\"social\\\": 78, \\\"media\\\": 122, \\\"coordinator\\\": 1, \\\"partygoer\\\": 4, \\\"keg\\\": 4, \\\"handheld\\\": 2, \\\"deadly\\\": 40, \\\"metal\\\": 7, \\\"pellets\\\": 1, \\\"speed\\\": 25, \\\"oscar\\\": 47, \\\"countdown\\\": 1, \\\"2002\\\": 2, \\\"disaster\\\": 28, \\\"movies\\\": 38, \\\"tame\\\": 2, \\\"compared\\\": 10, \\\"happened\\\": 39, \\\"billion\\\": 52, \\\"washington\\\": 64, \\\"officer\\\": 41, \\\"carrying\\\": 14, \\\"knife\\\": 14, \\\"face\\\": 119, \\\"hidden\\\": 10, \\\"surgery\\\": 16, \\\"knicks'\\\": 2, \\\"fan's\\\": 4, \\\"wolf\\\": 19, \\\"blitzer\\\": 5, \\\"decks\\\": 1, \\\"boston\\\": 20, \\\"hasn't\\\": 36, \\\"healed\\\": 2, \\\"sox\\\": 2, \\\"blood\\\": 35, \\\"sport\\\": 8, \\\"choice\\\": 29, \\\"end\\\": 113, \\\"subsidies\\\": 3, \\\"destroying\\\": 7, \\\"forests\\\": 2, \\\"netflix\\\": 40, \\\"planned\\\": 49, \\\"louis\\\": 35, \\\"comedy\\\": 28, \\\"undercuts\\\": 1, \\\"easy\\\": 42, \\\"dig\\\": 3, \\\"bill\\\": 239, \\\"clinton's\\\": 27, \\\"infidelities\\\": 1, \\\"narcissist\\\": 3, \\\"mentally\\\": 18, \\\"undresses\\\": 1, \\\"exclusive\\\": 20, \\\"hillary's\\\": 6, \\\"dnc\\\": 35, \\\"notes\\\": 8, \\\"kasich\\\": 14, \\\"lead\\\": 46, \\\"awkward\\\": 25, \\\"bowie\\\": 8, \\\"sing\\\": 14, \\\"along\\\": 23, \\\"pro\\\": 44, \\\"governing\\\": 4, \\\"faked\\\": 4, \\\"detox\\\": 2, \\\"ed\\\": 16, \\\"become\\\": 53, \\\"productive\\\": 8, \\\"outdoor\\\": 4, \\\"guest\\\": 30, \\\"excited\\\": 58, \\\"barely\\\": 16, \\\"audible\\\": 2, \\\"'back\\\": 6, \\\"future'\\\": 6, \\\"sitting\\\": 29, \\\"tree\\\": 33, \\\"root\\\": 2, \\\"planning\\\": 29, \\\"fire\\\": 106, \\\"missiles\\\": 4, \\\"guam\\\": 2, \\\"gorillagram\\\": 1, \\\"employee\\\": 76, \\\"shot\\\": 75, \\\"month\\\": 79, \\\"fall\\\": 52, \\\"reading\\\": 35, \\\"weirdest\\\": 4, \\\"left\\\": 73, \\\"arkansas\\\": 9, \\\"executes\\\": 6, \\\"inmate\\\": 13, \\\"meet\\\": 82, \\\"other\\\": 170, \\\"baldwin\\\": 11, \\\"brother\\\": 33, \\\"sadder\\\": 4, \\\"pride\\\": 25, \\\"inaction\\\": 3, \\\"brad\\\": 14, \\\"pitt\\\": 12, \\\"stumbles\\\": 6, \\\"across\\\": 47, \\\"cardboard\\\": 7, \\\"gwyneth\\\": 7, \\\"paltrow's\\\": 2, \\\"attic\\\": 3, \\\"shonda\\\": 2, \\\"rhimes\\\": 2, \\\"motivation\\\": 3, \\\"plans\\\": 79, \\\"inequality\\\": 24, \\\"teaching\\\": 11, \\\"learning\\\": 37, \\\"ratings\\\": 9, \\\"framework\\\": 1, \\\"pigeon\\\": 5, \\\"bread\\\": 11, \\\"necklace\\\": 2, \\\"bold\\\": 16, \\\"style\\\": 47, \\\"relaunches\\\": 2, \\\"investigation\\\": 53, \\\"held\\\": 26, \\\"whoopi\\\": 2, \\\"goldberg\\\": 3, \\\"oscars\\\": 43, \\\"'can't\\\": 4, \\\"racist'\\\": 2, \\\"won\\\": 27, \\\"housefly\\\": 3, \\\"tracks\\\": 12, \\\"cucumber\\\": 1, \\\"slice\\\": 5, \\\"hillary\\\": 203, \\\"opens\\\": 53, \\\"presidential\\\": 97, \\\"library\\\": 12, \\\"charting\\\": 2, \\\"course\\\": 33, \\\"purely\\\": 2, \\\"theoretical\\\": 3, \\\"tenure\\\": 4, \\\"commander\\\": 5, \\\"bounty\\\": 3, \\\"brawny\\\": 3, \\\"ceos\\\": 5, \\\"patience\\\": 3, \\\"mutual\\\": 3, \\\"sherman\\\": 1, \\\"alexie\\\": 1, \\\"artists\\\": 22, \\\"'noise\\\": 1, \\\"canceling\\\": 4, \\\"headphones'\\\": 1, \\\"visibly\\\": 6, \\\"flu\\\": 22, \\\"stricken\\\": 2, \\\"choir\\\": 3, \\\"kid\\\": 56, \\\"dragging\\\": 6, \\\"whole\\\": 54, \\\"pageant\\\": 3, \\\"nbc\\\": 21, \\\"correspondent\\\": 1, \\\"ayman\\\": 2, \\\"mohyeldin\\\": 1, \\\"returning\\\": 17, \\\"gaza\\\": 18, \\\"tim\\\": 31, \\\"robbins\\\": 4, \\\"tired\\\": 35, \\\"typecast\\\": 2, \\\"relatively\\\": 3, \\\"tall\\\": 17, \\\"characters\\\": 19, \\\"sen\\\": 15, \\\"tom\\\": 54, \\\"cotton\\\": 4, \\\"'tough\\\": 1, \\\"guy'\\\": 9, \\\"resume\\\": 6, \\\"waterboarding\\\": 3, \\\"leather\\\": 9, \\\"clad\\\": 7, \\\"greeting\\\": 3, \\\"reno\\\": 3, \\\"fetish\\\": 5, \\\"rises\\\": 13, \\\"record\\\": 82, \\\"priority\\\": 2, \\\"mike\\\": 73, \\\"ditka\\\": 1, \\\"paying\\\": 17, \\\"attention\\\": 26, \\\"evolving\\\": 4, \\\"feels\\\": 49, \\\"boulders\\\": 1, \\\"crazy\\\": 27, \\\"probably\\\": 69, \\\"classmate\\\": 5, \\\"raised\\\": 12, \\\"ivanka\\\": 22, \\\"incorrectly\\\": 3, \\\"judaism\\\": 2, \\\"'largest\\\": 1, \\\"religions'\\\": 1, \\\"rescued\\\": 15, \\\"obsessed\\\": 14, \\\"blankets\\\": 3, \\\"since\\\": 56, \\\"county\\\": 12, \\\"fair\\\": 25, \\\"judges\\\": 10, \\\"blown\\\": 11, \\\"heifer\\\": 1, \\\"toys\\\": 12, \\\"shop\\\": 41, \\\"prime\\\": 24, \\\"phenomenon\\\": 2, \\\"staff\\\": 37, \\\"readies\\\": 4, \\\"emp\\\": 1, \\\"launch\\\": 32, \\\"disable\\\": 1, \\\"electronic\\\": 4, \\\"devices\\\": 1, \\\"khloe\\\": 12, \\\"kardashian\\\": 47, \\\"joins\\\": 19, \\\"'waist\\\": 1, \\\"gang'\\\": 1, \\\"week's\\\": 15, \\\"debate\\\": 140, \\\"utah\\\": 8, \\\"canceled\\\": 12, \\\"trove\\\": 2, \\\"'lost\\\": 3, \\\"found'\\\": 1, \\\"mystery\\\": 20, \\\"couple's\\\": 11, \\\"beautiful\\\": 61, \\\"bear\\\": 33, \\\"pool\\\": 28, \\\"cutest\\\": 8, \\\"backyard\\\": 12, \\\"invasion\\\": 7, \\\"dustin\\\": 9, \\\"hoffman\\\": 4, \\\"alleged\\\": 21, \\\"joint\\\": 8, \\\"interview\\\": 55, \\\"betsy\\\": 18, \\\"devos\\\": 19, \\\"tips\\\": 70, \\\"boost\\\": 16, \\\"shows\\\": 121, \\\"transphobic\\\": 4, \\\"preaching\\\": 1, \\\"customer\\\": 28, \\\"xmasgiftsfromtrump\\\": 1, \\\"very\\\": 80, \\\"merry\\\": 4, \\\"ronda\\\": 4, \\\"rousey\\\": 4, \\\"eerily\\\": 2, \\\"predicted\\\": 3, \\\"release\\\": 35, \\\"haircut\\\": 8, \\\"progressed\\\": 1, \\\"photo\\\": 80, \\\"missing\\\": 81, \\\"brief\\\": 16, \\\"pun\\\": 3, \\\"intended\\\": 15, \\\"lawyers\\\": 23, \\\"gifs\\\": 2, \\\"memphis\\\": 4, \\\"grizzlies\\\": 1, \\\"weathered\\\": 3, \\\"epic\\\": 18, \\\"oklahoma\\\": 16, \\\"thunder\\\": 2, \\\"storm\\\": 22, \\\"stomach\\\": 9, \\\"sets\\\": 29, \\\"aside\\\": 14, \\\"synthetic\\\": 2, \\\"additives\\\": 1, \\\"few\\\": 66, \\\"minutes\\\": 78, \\\"figure\\\": 25, \\\"digest\\\": 1, \\\"russia\\\": 72, \\\"compromising\\\": 3, \\\"information\\\": 21, \\\"comics\\\": 9, \\\"offer\\\": 24, \\\"bible\\\": 19, \\\"readers\\\": 11, \\\"uniform\\\": 6, \\\"approves\\\": 22, \\\"250\\\": 8, \\\"forgotten\\\": 15, \\\"facts\\\": 18, \\\"book\\\": 105, \\\"dating\\\": 51, \\\"watertown\\\": 1, \\\"rapture\\\": 1, \\\"wreaks\\\": 2, \\\"havoc\\\": 5, \\\"key\\\": 52, \\\"setting\\\": 16, \\\"achievable\\\": 2, \\\"goals\\\": 12, \\\"shopping\\\": 17, \\\"guide\\\": 64, \\\"cyber\\\": 13, \\\"monday\\\": 25, \\\"refugee\\\": 34, \\\"crisis\\\": 71, \\\"threats\\\": 23, \\\"identity\\\": 16, \\\"drove\\\": 4, \\\"brexit\\\": 11, \\\"fiction\\\": 10, \\\"writer\\\": 27, \\\"unstoppable\\\": 3, \\\"machine\\\": 30, \\\"based\\\": 23, \\\"mother\\\": 73, \\\"advisers\\\": 6, \\\"kabul\\\": 5, \\\"kobach\\\": 3, \\\"government\\\": 109, \\\"business\\\": 115, \\\"liking\\\": 2, \\\"stray\\\": 5, \\\"lumber\\\": 1, \\\"home\\\": 218, \\\"depot\\\": 10, \\\"manager\\\": 38, \\\"rule\\\": 25, \\\"charles\\\": 16, \\\"darwin\\\": 3, \\\"sunmine\\\": 1, \\\"mothers\\\": 19, \\\"sheets\\\": 3, \\\"meetings\\\": 7, \\\"start\\\": 74, \\\"walking\\\": 37, \\\"overjoyed\\\": 1, \\\"purchase\\\": 19, \\\"day's\\\": 6, \\\"egg\\\": 16, \\\"mcmuffins\\\": 1, \\\"stone\\\": 21, \\\"brewing\\\": 3, \\\"evacuates\\\": 2, \\\"wildfire\\\": 12, \\\"approaches\\\": 3, \\\"prosecutor\\\": 14, \\\"cia\\\": 33, \\\"interrogation\\\": 4, \\\"accurate\\\": 3, \\\"park\\\": 38, \\\"service\\\": 71, \\\"studies\\\": 8, \\\"sites\\\": 14, \\\"possible\\\": 44, \\\"recognition\\\": 4, \\\"safeguarding\\\": 2, \\\"system\\\": 59, \\\"sabotage\\\": 5, \\\"jonathan\\\": 7, \\\"safran\\\": 1, \\\"foer\\\": 1, \\\"guesses\\\": 5, \\\"silly\\\": 5, \\\"becoming\\\": 28, \\\"skydiver\\\": 1, \\\"luke\\\": 7, \\\"aikins\\\": 1, \\\"jump\\\": 12, \\\"parachute\\\": 2, \\\"universe\\\": 24, \\\"shrunk\\\": 2, \\\"inches\\\": 8, \\\"crazed\\\": 5, \\\"orkin\\\": 1, \\\"ground\\\": 32, \\\"fucked\\\": 9, \\\"presex\\\": 1, \\\"ritual\\\": 8, \\\"involves\\\": 11, \\\"tucking\\\": 2, \\\"bed\\\": 30, \\\"republicans\\\": 96, \\\"kowtow\\\": 1, \\\"far\\\": 51, \\\"captures\\\": 14, \\\"incredible\\\": 34, \\\"moment\\\": 56, \\\"between\\\": 93, \\\"homeless\\\": 43, \\\"employees\\\": 47, \\\"15th\\\": 2, \\\"anniversary\\\": 49, \\\"solar\\\": 21, \\\"powered\\\": 8, \\\"lego\\\": 2, \\\"drag\\\": 20, \\\"race\\\": 83, \\\"reffed\\\": 1, \\\"pogue\\\": 1, \\\"average\\\": 34, \\\"each\\\": 84, \\\"rnc\\\": 27, \\\"builds\\\": 9, \\\"levee\\\": 1, \\\"poor\\\": 41, \\\"protect\\\": 35, \\\"convention\\\": 33, \\\"site\\\": 27, \\\"romney\\\": 68, \\\"delivers\\\": 23, \\\"stern\\\": 3, \\\"china\\\": 56, \\\"directly\\\": 17, \\\"fluent\\\": 1, \\\"mandarin\\\": 1, \\\"sent\\\": 22, \\\"tumbling\\\": 2, \\\"shocked\\\": 23, \\\"christie\\\": 28, \\\"botched\\\": 5, \\\"such\\\": 19, \\\"cover\\\": 60, \\\"desperate\\\": 40, \\\"dole\\\": 9, \\\"promises\\\": 33, \\\"prom\\\": 11, \\\"halts\\\": 4, \\\"tests\\\": 13, \\\"test\\\": 47, \\\"anyway\\\": 18, \\\"tiger\\\": 14, \\\"fresh\\\": 12, \\\"eddie\\\": 9, \\\"huang's\\\": 1, \\\"asian\\\": 31, \\\"roger\\\": 16, \\\"goodell\\\": 4, \\\"'weak\\\": 2, \\\"'stupid'\\\": 4, \\\"'dope'\\\": 1, \\\"libel\\\": 1, \\\"laws\\\": 25, \\\"that's\\\": 37, \\\"states\\\": 77, \\\"shirtless\\\": 10, \\\"goofball\\\": 1, \\\"flag\\\": 21, \\\"underwear\\\": 11, \\\"invades\\\": 2, \\\"field\\\": 20, \\\"moviegoer\\\": 3, \\\"enjoying\\\": 16, \\\"chinese\\\": 56, \\\"you'\\\": 18, \\\"solves\\\": 1, \\\"theater\\\": 27, \\\"borne\\\": 4, \\\"shakespeare\\\": 3, \\\"teacher's\\\": 9, \\\"blunt\\\": 4, \\\"upbraidings\\\": 1, \\\"bitter\\\": 7, \\\"scoffs\\\": 1, \\\"lancet\\\": 1, \\\"breakthrough\\\": 10, \\\"publishing\\\": 6, \\\"faith\\\": 27, \\\"grasshopper\\\": 2, \\\"thorax\\\": 1, \\\"himself\\\": 55, \\\"freemasons\\\": 1, \\\"return\\\": 48, \\\"jupiter\\\": 3, \\\"banjo\\\": 2, \\\"wielding\\\": 8, \\\"matt\\\": 25, \\\"damon\\\": 9, \\\"bid\\\": 23, \\\"original\\\": 19, \\\"criticism\\\": 21, \\\"cleveland\\\": 15, \\\"officials\\\": 65, \\\"outline\\\": 4, \\\"teen\\\": 120, \\\"trend\\\": 16, \\\"'walking\\\": 9, \\\"wet\\\": 12, \\\"nude'\\\": 1, \\\"couldn't\\\": 24, \\\"caught\\\": 34, \\\"justin\\\": 33, \\\"bieber\\\": 12, \\\"interrupts\\\": 4, \\\"scold\\\": 1, \\\"spanish\\\": 10, \\\"audience\\\": 45, \\\"'mudbound'\\\": 1, 